{"retains": 53209, "drink.": 16094, "Fo,": 77775, "[guitar": 20440, "ways)": 44461, "pray?": 25535, "behind...": 46988, "side-shows": 92483, "pistons": 19016, "literally,": 77776, "altars": 33817, "Launching": 63058, "draw,": 33818, "dreds": 53210, "Aires": 30546, "proof,": 11439, "Truth": 4431, "collaboration": 77777, "furs,": 53213, "f": 11522, "shatters,": 63060, "dome": 8090, "seule": 53215, "Sliced": 50029, "own\"": 41938, "understand.": 5384, "bags.\"": 92484, "(Next)": 92485, "Blang,": 77779, "dollhouse,": 63057, "Watchin": 40043, "ain't'": 26216, "sorryer": 63062, "judgement": 8923, "sss-single.": 38195, "bananular": 92486, "bandana,": 77780, "7": 5316, "visualize": 14517, "yea-yea-yea-yeah.": 77781, "\"he": 29491, "politicians'": 77782, "Joppa": 21284, "about:": 92487, "wherefore": 34680, "Delilah": 10328, "pina": 24953, "[Ciara]": 53211, "colour,": 40044, "puke,": 46989, "true?": 5215, "wild-eyed": 41939, "Nzambi": 63059, "she'd": 1457, "heydiheydihoh": 27686, "turf": 20079, "Sarah,": 14030, "indignation": 41940, "That'll": 5590, "outkast?": 77783, "strong)": 10602, "crying,": 3066, "lightnin": 64363, "Arkansas": 15710, "flinging": 44462, "hilltop,": 63063, "middle)": 19017, "afton": 46990, "Grave": 38196, "pronounced": 40350, "Toronto,": 32559, "skeezers": 77831, "Yeahhh!": 77832, "Mai": 10035, "poontang": 77785, "(together": 32560, "home's": 14350, "paper-thin": 70335, "Summer's": 10181, "Ideal": 26217, "thanked": 16095, "'od": 11792, "n-gga,": 46991, "sadness,": 9981, "Songz": 53212, "Pennyroyal": 47001, "(best": 26218, "(Hit": 38197, "Winter": 5862, "several": 7262, "(sugarfall)": 53214, "intentions,": 20883, "Members": 63064, "swears": 10603, "joking)": 92492, "Labrinth]": 77787, "underage": 35099, "('cause": 15040, "switch-a-roo": 95688, "tone.": 63061, "suited": 17290, "procession": 41957, "Laughs": 22923, "backstabbing": 40046, "Cows": 24852, "Upsetter,": 53217, "unrewarding": 77789, "lesson's": 43623, "trashed": 19719, "Wove": 63066, "Insanity": 19018, "pursue": 9909, "Ju": 52839, "starboard,": 77790, "ppajyeoganda": 92496, "addict": 15894, "woodshed": 77791, "outstanding": 33819, "shillings": 58113, "storyteller's": 70337, "walking": 647, "faces)": 63068, "ladies": 1629, "class)": 92497, "Taller": 29492, "stanky": 50030, "springs,": 50031, "x11]": 50032, "bank.": 40047, "ready\"": 92498, "concerts": 40048, "Mike,": 31421, "fathoms": 69511, "boomp": 63069, "jugs": 63070, "No-no-no-no,": 64293, "engaged": 18393, "Salvami": 46993, "bullied": 92500, "agin'": 42354, "Big-stuff,": 77793, "Bonet": 89978, "musty": 63071, "decor": 63072, "Wooo!": 70338, "dad": 2231, "confused": 2385, "stickin'": 12098, "Salvador": 34078, "football": 5392, "mariners": 54867, "apparent": 18114, "surroundin'": 50033, "op": 23235, "Own": 7932, "wantin'": 8042, "Warfare": 77794, "Righteous!": 53218, "rent's": 58115, "deal...": 77795, "judas": 52935, "warning)": 36870, "Bankin'": 50034, "Yam": 77796, "forgies": 53272, "Ooooh.": 44464, "endured": 30356, "Hamilton": 53219, "Pearl,": 26875, "shock,": 15508, "Eve.": 38198, "BAT": 63073, "Webster's": 63074, "lilly,": 63075, "ong": 77798, "chandeliers": 26220, "Hiked": 92502, "tails?": 92503, "Constitution": 38199, "oh-la-la!": 77916, "micheal": 93565, "outlook?": 87456, "war)": 19019, "concertina": 29493, "mill": 6340, "stifled": 36630, "Mi": 2949, "apologies.": 63173, "Perforation": 31422, "mistrust": 35100, "istante,": 92504, "snitchin'": 22631, "Ahhhh,": 53221, "chit": 31087, "chosing": 92506, "Daydreaming's": 92507, "Burning,": 19720, "calgary,": 98385, "condition.": 41941, "fais": 31602, "float?": 70341, "ayy,": 97124, "M.I.A.": 26221, "greener": 6486, "liberi": 88714, "chase?": 50035, "ever-present": 63076, "chick?": 77946, "armageddon": 41942, "band\"": 50036, "(Growing": 32561, "Ipaskil": 92508, "Equation": 70342, "Was": 685, "chests": 46994, "Roly": 34773, "crappy": 31423, "pair": 2684, "mp": 63077, "Everything'll": 26439, "Chico": 32562, "Napoleon": 11892, "Lizzie": 63078, "bub,": 77801, "shapes": 7867, "registration,": 63079, "Ambien": 92510, "301)": 41943, "dormouse": 77802, "Follows": 38200, "slingshot": 38201, "hormones": 50037, "pajamas": 15969, "decanter": 99894, "32-20": 63080, "(sugar)": 53223, "tighter": 6447, "Ease": 8979, "health": 4066, "best-est": 92511, "undying?": 70344, "Expensive": 33820, "mah": 13169, "pagkakamali": 92512, "lullaby.": 16318, "Gunfight": 77803, "melayang": 63205, "soulmate,": 77805, "(ooh": 6530, "takin'": 1951, "?\"": 19021, "formation": 21285, "shout!": 53224, "Alam": 58118, "Babooshka,": 30357, "cat": 1466, "decided": 3180, "Red!": 28521, "Callin',": 63081, "amend": 40049, "rebuilding,": 92514, "(Fade)": 50039, "boxster": 77807, "wall,": 3316, "22,000": 17815, "Lir:": 33339, "playas,": 53225, "sayin?": 15895, "non-rich": 77808, "street's": 13437, "kya": 19028, "shelves": 19022, "humiliation,": 63083, "ZAYN:": 92517, "Oooooohhhh": 27687, "nieces": 71150, "sufferings": 58119, "Mend": 23795, "Sins,": 77810, "Peace": 2692, "Tempest!": 81721, "niggers": 10104, "Gratia": 18115, "captains": 36631, "Cuanto": 89981, "landslides": 70346, "Holla,": 77811, "Yodeadodoyodeadodoyodeadodoyodeadodo": 53312, "M4:": 77812, "raincoat,": 26877, "youngbloodz": 92518, "uncertain,": 41944, "marigold": 46995, "2,": 4755, "Shoulder": 26222, "say...(Hee-eere's": 77814, "lot?": 58120, "sotto": 63085, "Ja,": 44465, "Die": 3687, "hustles": 53226, "dancin')": 53227, "ones'": 77816, "MacNamara's": 44466, "punt": 70347, "knew:": 63086, "toxicity": 92519, "lampshade": 41945, "Woah-ooh-oh-ooh-oh-oh": 41946, "Revelator": 17463, "mucho,": 35102, "(anyone)": 53228, "Mesmerize": 92521, "Minogue": 89368, "hate's": 23236, "true)": 7591, "a-leavin'": 41947, "regina": 50040, "tims": 61348, "produce": 17137, "Yooou": 92522, "Diva": 97126, "Dinky": 41948, "dinner?": 53229, "Abatiwaha": 53230, "wrestlin'": 46996, "disbelief": 12667, "startin'": 6686, "don''t": 46997, "wines": 26878, "\"Never,": 80098, "Fingernails": 41949, "eternal,": 33821, "jwala": 40050, "TASTES": 85005, "sear": 41950, "Muthafuckas": 50041, "Henry,\"": 92325, "mmm-hmm,": 58121, "deader": 58122, "buck": 4375, "meenee,": 33822, "everybody'd": 35103, "lures": 78048, "ok?)": 28809, "ipinagdarasal": 87441, "want\"": 58123, "inscru-tability": 53233, "Grove,": 41951, "stance?": 63087, "Blood.": 78058, "Are-E": 78060, "Jigsaw": 44467, "shiteru": 63088, "could'nt": 35104, "vehicle,": 92526, "naked!": 92527, "Lawless": 32359, "flying?": 63261, "Basking": 40051, "knackered": 92528, "astonishing": 41952, "Yeogiseo": 53234, "Godot": 92489, "conceive": 10893, "slainte": 95229, "ain''t": 77820, "slouch": 27688, "consent": 40052, "Patrick's": 77821, "cho": 58124, "Ouh": 46998, "shrouds": 28515, "lowlife": 19367, "meter,": 63090, "mini-skirt": 36129, "scarcely": 28866, "evaporation": 77823, "Dasher": 63091, "this!": 7801, "tonite,": 32563, "(Graham": 78087, "grand?": 33824, "mouth)": 63092, "dad\"": 63093, "kara": 18116, "Amnesia,": 92531, "mistweetah": 92532, "valley?": 53235, "undress,": 63094, "coldest": 7933, "forget-yer-skates": 97196, "Illinois": 15896, "willie": 26880, "inlaid": 92534, "regressed": 98824, "etait": 63095, "chalace": 77825, "unfortunately,": 46999, "OFF,": 13733, "dark'ning": 89983, "Ah-ah-ah": 23237, "bingo": 12910, "alright!": 13875, "leadbut": 96986, "subway's": 92490, "town.\"": 38202, "hideout": 44468, "Usually": 22720, "Donkey": 22208, "we-ell": 58126, "dash": 7710, "McFalafel,": 77827, "Bellevue,": 99567, "thimbleful": 41953, "blazin": 40053, "Cretin!": 28219, "Chords": 52176, "Headstrong": 63096, "eggs": 5888, "cuff": 27689, "strang": 92536, "creep,": 19023, "benches": 31089, "Halloween": 5760, "maritimus,": 92537, "(Fun,": 28600, "minstrel,": 77829, "(lying": 92538, "maaari": 26223, "nox": 58127, "law-abiding": 70353, "brownstone": 63097, "me!!": 40045, "wheezing": 44469, "Arranged": 58128, "Lennon": 18394, "patrol": 10401, "Disillusion,": 50042, "volunteer": 16319, "pains,": 63098, "winning?": 70354, "Detroit,": 24347, "sulking": 77784, "growler": 92541, "skeletal": 44471, "Assassins": 92542, "geared": 44472, "tough\"": 94773, "Or": 329, "Derelict": 92543, "huh!": 21014, "Chloe,": 60510, "ebony": 15711, "'most": 44473, "(gon'": 77834, "ricochet,": 46942, "whoah": 14892, "lo-o-o-ove": 77835, "(MC:": 77836, "lined,": 63099, "shogun": 70355, "Gloves": 53351, "Marius,": 41325, "boyfriend": 3734, "(Evil": 82610, "L'amore": 77837, "lord,": 3787, "watching)": 32565, "Bow-legged": 77838, "gym": 11932, "Geronimo,": 92548, "Dance!": 23794, "Loud": 7391, "don't)": 10045, "tutu": 47000, "City!": 38203, "flack": 50044, "Disappointment": 52610, "vary": 40054, "Certain": 12542, "waves?": 92549, "say,": 690, "hood.": 41954, "condition,": 26881, "Candyland": 77841, "export": 63101, "unfolds,": 40924, "matrimony": 42887, "boneman": 92551, "scoo-be-doop-scoop-scoop": 41955, "Phantom,": 25562, "satisfying": 25563, "Marked": 40055, "sideshow,": 70358, "jealously": 34881, "bub": 26882, "\"why'd": 77786, "Wranglers": 98357, "dren": 69143, "Rell": 77844, "delittuoso": 67869, "dreadful": 11440, "color-blind": 70359, "playin'?": 36634, "brokenhearted?": 53373, "tenses": 50046, "wringer": 77846, "10:13": 70360, "Farther,": 94507, "minute...": 50047, "matchin": 75201, "chosen,": 24348, "BEMETEK": 78200, "metallic,": 77848, "cursin'": 40056, "experimental": 70361, "vede...": 92000, "Maging": 53237, "Chocolate": 8319, "arjuna": 70336, "(F!": 92553, "Twin": 41956, "himself,": 10098, "(Hell": 27690, "tomorrow...": 77849, "desh": 94775, "Treasures": 44474, "Tidewater": 53238, "starters": 24361, "vacations": 20441, "alright": 471, "Dick": 10106, "fantasise": 63105, "Bawking": 92555, "photos": 12668, "possum,": 20884, "nosiest": 92556, "warpath": 26910, "glaucoma": 63331, "(yesterday)": 77851, "wear": 906, "bloody,": 15897, "Sing!": 35105, "strayin'": 50049, "Watusi": 17021, "Insincere": 78225, "Klein": 70362, "shawty's": 70363, "Carson": 20885, "credibility,": 58111, "rarity": 36636, "spirit,": 8091, "Jordan,": 20886, "Anybody,": 32566, "Vaccination": 77852, "Judah's": 42022, "jail,": 8320, "obsolete.": 92558, "(treating": 78238, "BRIGHT": 63107, "mornin,": 33825, "ento": 78241, "n,": 37899, "dekhe": 53239, "Wicklow": 98485, "rechokot": 63108, "apple,": 22209, "Soaking": 20443, "Annette": 50050, "happiness": 1349, "(make": 9430, "complain...": 53240, "ahead,": 4653, "Cosette:": 50051, "Oppenheimer,": 70364, "Awareness": 92560, "'forget": 77854, "rocky": 5809, "bitch\"": 36637, "voir.": 92561, "Cowboys": 17291, "frauds": 50052, "Pretending": 5950, "hollywood.": 36638, "hustla'": 63109, "bras": 21286, "personal.": 96564, "kiwela": 44475, "mid-western": 71546, "Mousie's": 63351, "Community": 77788, "clovers": 34049, "reclinin'": 77856, "cry:": 59256, "Luciano": 63110, "Blacker": 53241, "ARE": 25564, "Mobiles": 77858, "thongs,": 63111, "sofa,": 32567, "whiskey's": 40057, "tooting": 63112, "you).": 19024, "Datsun": 78264, "Wabbit": 53242, "dor": 98752, "B-I-G": 47002, "joining": 10895, "outlives": 70366, "4:]": 53244, "belong": 817, "imma": 9030, "barefooted": 38205, "ritornerai": 47003, "coolerator": 58134, "wrist.": 47004, "kneelin'": 63113, "Antoinette": 40058, "WA'DUDIM": 77859, "liberty!": 53865, "doigts": 53245, "parched": 36639, "albino)": 70368, "seems...": 72813, "a-a": 78283, "Rows": 21754, "Stepchild,": 63114, "now-": 76544, "bugs": 7065, "nay": 20461, "groomed": 40059, "(Real": 44476, "basics": 23010, "yen": 24954, "shanked": 92562, "putz": 77860, "Thistle,": 84025, "Not,": 50053, "Hypocrisy,": 92564, "\"Ave\"": 53246, "An'": 1830, "(Yes)": 33826, "joins": 20080, "\"Abiyoyo,": 77861, "Mabel!": 63115, "stunt,": 45939, "eyeballs,": 75985, "martinis,": 77863, "constellations.": 77864, "shaves": 70369, "nos": 17292, "??????": 92495, "sing,": 2298, "[Christina:]": 74298, "bearings": 36640, "Burnin": 38207, "quitter,": 63116, "raining?": 77869, "Ambassador": 85014, "kettle": 11613, "arches": 36641, "Wabash": 24955, "earlobe": 92570, "Ds,": 63117, "[Nana": 44477, "Overflow": 53249, "scopin'": 74006, "Gaia.": 47005, "sweet,": 2333, "beneficiary": 63119, "Shallow": 32568, "lurkey": 92571, "nelle": 70371, "catheter": 63120, "madman,": 41958, "rumble": 7895, "hacked": 38208, "rainmaker,": 92573, "summer": 737, "metal": 2507, "kissesAnd": 89994, "Vuarnets": 77871, "ribbon": 5591, "clutch,": 35107, "two-piece": 77872, "Speed": 10606, "outlasting": 63121, "Lark,": 35108, "employ": 14186, "Vanderbilts": 58136, "Sox": 41959, "considering": 44478, "outcast,": 50055, "Drumming": 74398, "(Flow": 38209, "traded": 8506, "daddle": 44479, "(Ahhh...": 35156, "Repent!!": 50056, "fatigue)": 63122, "me'ucharim": 38210, "tirame": 89995, "carrots": 30359, "Heel": 60514, "beak": 40061, "Milwaukee,": 63123, "(Test,": 47006, "talk..": 40353, "Amigo": 58139, "DZHAVARAT": 77874, "Montauk": 87970, "deserve,": 28516, "sex": 2032, "(ohhhhhhhhhhh!)": 45919, "funnin'": 82665, "Yippity": 43972, "a-scared": 44480, "unzip": 41960, "clammy": 47007, "skulls": 14351, "canine": 42047, "Ve-ein": 92577, "joes": 92578, "choppers,": 77876, "veneer": 36643, "dandy": 11072, "inter-dependent": 92579, "perspex": 77877, "pouring": 2624, "sooo": 35109, "run.\"": 63126, "snapping": 22722, "Stefani": 98087, "expertease": 26884, "Gumbo": 77878, "sins...": 63127, "birth": 2339, "\"uh": 53251, "another!": 87819, "Hello!": 15507, "destin": 28559, "downpour,": 53252, "Sam's": 19721, "Republic": 92583, "Blvd.": 92584, "wronging": 92585, "(work,": 58140, "witness?": 26885, "treshing": 77879, "Otis,": 92586, "wetness": 93065, "sob": 41961, "funerals": 63128, "Kaiser": 78396, "right,(it's": 53253, "Roses\"": 92587, "Breakaway": 26101, "Devil's": 6196, "(she": 6933, "marayo,": 92589, "mow,": 53254, "Difficult": 28517, "encouraging": 53255, "(Said)": 77880, "fades": 2691, "leeway": 63131, "connection,": 17545, "gobble": 40062, "Seasons,": 50061, "dc": 41962, "Phillip": 53256, "never,": 1361, "tops.": 63133, "elbows,": 31428, "shroud": 11893, "COMING": 70376, "deception,": 40063, "bump,": 5091, "amour": 13876, "thirsts": 55661, "\"Time": 47008, "(naturally)": 70377, "Riddler": 36644, "Peep": 16096, "club?": 92591, "haha,": 31429, "Kno": 51653, "album.": 25565, "mire.": 63135, "unaltered": 77883, "Allright": 49241, "Thief": 44484, "ignores,": 63440, "Cumin'": 77884, "capers": 41963, "salahku": 77885, "fra-disco": 65462, "deserved.": 63138, "candle's": 20444, "decides": 7897, "hard!": 32569, "solar,": 92593, "a-coming": 17022, "Hundreds": 28518, "elimination": 35110, "D's": 17293, "lamb?": 58141, "Huwag": 14518, "repel": 40064, "yegameun": 70378, "denn": 63139, "Chicka-boom,": 53257, "son)": 35111, "505.": 61352, "slammer": 31430, "practice": 5930, "wickedness,": 63141, "Grant": 17023, "burst,": 25592, "scab": 50062, "leashes": 58142, "inviting": 10002, "Brash": 92499, "deserve": 1669, "Well,": 341, "innocent)": 53259, "tube": 6687, "(how's": 63142, "Unraveling": 99458, "mehr": 30360, "Si\"": 53260, "Mirai": 53261, "Unrestrained": 77888, "Ya!": 92594, "Stuarts": 77889, "schizophrenia": 29494, "Yandi": 97973, "Guys:": 70379, "Coupe,": 44485, "tails.": 97081, "Newport": 40984, "(Around)": 53464, "concern.": 74009, "Bootleg,": 53262, "Humidity": 35112, "(You..........": 92595, "clash": 11793, "ancestral": 70380, "\"nice\"": 94782, "pinnacles": 77890, "Roo": 53263, "Da": 2444, "delegation": 77891, "teri": 32625, "bleedin'": 12598, "rims)": 63143, "arrangements": 16097, "(King": 31980, "Pieces'": 77892, "zwischenreich": 92597, "barb": 77893, "seaport": 41896, "eeuwigheid": 78503, "loaves": 24956, "unsatisfied": 25566, "sirs": 77894, "\"ain't": 70381, "Child)": 92599, "Pitched": 86382, "TAKE": 20081, "guarded": 23239, "adversaries": 63144, "reaped": 33827, "connections.": 77895, "(we've": 24957, "Enter": 8321, "funk.": 77897, "Flagged": 92975, "Bitter-sweet": 63145, "Eya,": 41965, "HAIR,": 94502, "own?": 13877, "burn....": 92601, "leaving!": 94783, "national": 9838, "comes,": 3964, "M.A.F.I.A.": 41966, "formosa": 92321, "infecting": 50064, "Apparent,": 63147, "startled": 33828, "woke": 1547, "(romance)": 44487, "Latifah": 16561, "Champra": 53264, "Kawliga": 63148, "Elephant": 58144, "Polka": 47156, "Budibye": 19369, "G.O.A.T.": 40659, "IP": 77899, "supernatural": 7736, "early.": 49067, "Johnson": 11614, "buck,": 21287, "\"get": 22210, "Belsize.": 58146, "sleeping,as": 96137, "a-callin,": 63149, "Multi": 92603, "Hallowe'en,": 77900, "careless,": 63150, "men": 613, "Thee.": 41967, "Ohh": 3515, "passerby": 29495, "jail": 2348, "(kiss-kiss)": 76551, "halfback": 92604, "H-Town,": 70383, "spear": 19634, "ranks,": 92605, "Munne": 92606, "(Dancing": 17294, "Beverly": 12099, "Til": 3311, "dance,": 1509, "pharmacist": 70384, "Falls,": 38212, "Fords": 63152, "Dark": 3122, "taker)": 53485, "Lanes": 63153, "Shattering": 32571, "thrusting": 77901, "Skip-switch": 63155, "da)": 10748, "HAKAVUDAH": 92608, "(Was": 21288, "mounting,": 77902, "(say": 8739, "dejected": 53265, "hoon...": 92501, "lying": 1147, "myself:": 92609, "Smoky": 29496, "latch": 17816, "newsstands": 92610, "(talking)": 36645, "thirst.": 42084, "Yuh": 9831, "musters": 99671, "nay,": 28519, "\"B.F.P.O.\"": 38214, "evident": 22723, "(scar)": 70386, "Pawing": 58147, "humabol": 80186, "compromises": 35180, "coaxing": 77903, "Justin:": 92612, "flyers": 37176, "niemals": 63158, "Eighteen": 16524, "Leatherman.\"": 92613, "mienai": 38216, "Hot,": 24958, "heavy": 1259, "escalator,": 78580, "Magnolia": 28573, "stiles.": 92614, "gorilla,": 58148, "Ventus": 63160, "cement's": 92615, "Rise": 3171, "exalted": 13044, "shat": 77904, "talk.": 12431, "survivors)": 77905, "brooms": 48021, "rain!": 70387, "highbrow": 41968, "doin',": 10107, "mating,": 99855, "child.": 7527, "Cat's": 54038, "rarara": 53269, "Tip,": 92616, "woven": 19370, "restored,": 63534, "know!)": 18720, "(dreaming": 50066, "Purify": 29497, "Collectin'": 78601, "mascara'd": 53506, "flappin'": 92617, "insecure?": 77906, "blushing": 15105, "meals": 11418, "Masquerade,": 33830, "cucumber": 70339, "truncheon": 50868, "bumble": 25567, "mayroong": 50067, "Skype": 92619, "Conferrin'": 53270, "murder.": 41970, "realities.": 92769, "sandwiches": 27694, "Himself": 21289, "Blueberry": 20887, "Stable": 63163, "refrain]": 53271, "Hypocrisy": 63164, "methedrine": 95611, "Baller,": 92620, "1812.": 58150, "rhytmic": 70388, "(21st": 53511, "Countin": 47010, "flowers?": 63165, "SCRUTINIZER": 40066, "piecing": 92621, "bits,": 53273, "den,": 53274, "Reds": 35114, "bryan": 77907, "coffers": 70389, "Boys:": 70390, "Hwagin": 92622, "'90s": 92819, "bedsheet": 96705, "Seniorita": 91398, "doormat,": 53275, "nba": 77908, "Forevermore,": 47011, "painful.": 77909, "ruff!": 47012, "ag": 53276, "woes,": 63166, "[verse": 23797, "Gotti]": 47013, "[outkast]": 50068, "Ci": 27695, "[Fade": 58116, "Oppressed": 50069, "candidates": 63168, "erode": 42768, "Chi": 13568, "limits": 7033, "Tonight..": 63169, "Choir": 40067, "I-i-i-i-i-": 47014, "'nuff,": 95056, "nore": 92625, "She,": 14352, "oye": 20888, "niggaz..": 92626, "brennen": 92627, "(Shooby-doo-wop-do-wop-wop-wop-wop)": 50070, "Suddenly": 2818, "baby?)": 36646, "Mother)": 41971, "sometimes.": 16320, "mongo": 92628, "Voicing": 92629, "Dumb,": 27696, "Devils": 15106, "reck": 77911, "brands": 38218, "sane'": 98730, "Zing": 50071, "honorary": 58151, "deserves,": 77913, "wind-blown": 58152, "Italians,": 92631, "deceiver,": 47016, "raths": 92632, "(Im-immortals)": 81962, "drug-abusing": 53278, "stiff.": 77914, "Misfortune": 47017, "Hunting": 20082, "scoff": 92634, "you-ou-ou": 47018, "Name.": 26669, "(Many": 52721, "daddies": 21033, "Redeeming": 47190, "insecurity,": 58153, "aba,": 58154, "sonny,": 70392, "Hai": 16321, "babu": 42138, "hop'n'bop": 59516, "wayne": 22211, "Boo!": 53279, "guarantee?\"": 77917, "Weight": 12330, "Bare": 16741, "Cal": 94425, "freckle": 44488, "endorsement": 70393, "Fillin'": 27697, "Messiah)": 70394, "y'all...": 53280, "discotheque,": 58155, "troveremo": 92637, "Dre]": 77918, "life'll": 92639, "Diver": 77919, "Boneyard": 77920, "shindy,": 42108, "[Right]": 77922, "changes,changes": 92641, "Moondust": 78711, "Raining,": 30362, "Bluesette": 77923, "teaya": 94787, "Iron!": 92643, "testifies": 63172, "[No": 35115, "christmas": 2963, "combin'": 80189, "messed": 3501, "coward,": 25121, "performer": 41972, "nude": 11794, "Rivers": 9144, "copter": 77925, "Biggs": 44489, "Mistral,": 63174, "Miserablism,": 30363, "hoist": 20889, "pent": 92645, "ganap": 63175, "goons,": 77926, "wanna'": 21290, "church,": 9847, "way-hey,": 92646, "need": 83, "tightening": 29032, "Seperate": 63176, "confidence": 4702, "fille": 38219, "qu'une": 63177, "Rejection": 70395, "tidewater": 93809, "gaping": 24349, "someone...": 63178, "Lindsay": 92648, "filla": 77927, "tease,": 19025, "stay..": 77928, "butt-fucked": 77929, "farts": 30364, "disappear\"": 92649, "lists": 38220, "tops,": 20445, "B.K.": 63179, "strom": 92650, "bump!": 77930, "feel\"": 92651, "report.": 70398, "whisperin'": 19026, "\"yo,": 44491, "kiki": 92652, "Breakout!": 92653, "invitation's": 78759, "j'entends": 77931, "rockin')": 58157, "Vermont": 33831, "record)": 47020, "ask": 449, "1st": 10250, "Fatal": 30365, "drowned?": 63181, "illusion)": 77932, "Rhymes]": 63182, "wandered?": 70399, "(can't": 6363, "swallow,": 19027, "whoa!!!": 92656, "Yanks": 47203, "jams": 13301, "Drips": 77934, "(Pop,": 21647, "Tangis": 99183, "sigla": 92657, "Ladies]": 58158, "Master's": 18117, "Angelique,": 38221, "uncouth": 70400, "(home)": 53281, "webb": 92658, "out!)": 47021, "saddle,": 29498, "glasses": 4628, "crime)": 58160, "counterfeit": 15136, "no.": 3526, "Strand": 27698, "waa,": 70401, "dames": 27699, "Grace)": 63626, "quid": 38222, "dixon": 92659, "U.S.A.,": 26225, "discovered": 6709, "Fayettenam": 70402, "harbours": 75094, "bonds,": 77935, "loosely": 41973, "red?": 27214, "knee?": 53282, "hiding?": 30366, "Holds": 16322, "sexual)": 93095, "Chevrolet,": 47022, "dispossessed": 63186, "yeah.": 1615, "came...": 70403, "worship": 1762, "gated": 36647, "stroked": 21755, "horror,": 30430, "ev'rything": 8507, "hurrah,": 19371, "I.O.I.I.I.I.I.O.I.O.": 50073, "mayron": 77937, "Ng": 20890, "Involved": 47023, "analyst": 27700, "Retro": 18118, "texting": 29033, "godfather": 50074, "Dane": 32418, "cable,": 44494, "People'd": 92661, "Riviera": 16742, "Ballyfermot": 92662, "Pilcher": 29499, "(making": 58161, "Tuesday,": 10402, "mosquitoes": 49213, "strumming": 20949, "They'll": 1353, "sound,": 3770, "programmed": 12719, "tie.": 38223, "moh": 44495, "send,": 31432, "kid?\"": 70404, "everglade": 92663, "blushed": 27701, "wrap": 3106, "naggin'": 29500, "(Standing": 33832, "cloud!": 63647, "'Though": 24871, "opponent": 44496, "money,": 1216, "skates": 23241, "(o-o-uh,": 53284, "doubters": 27702, "Rudi!": 58162, "Cryin": 47024, "floundering": 21319, "merchants": 38224, "bad?": 12531, "accumulated": 92666, "burn\"": 77939, "Brent": 63189, "ganyan,": 77940, "swaddle": 77941, "Money!": 77942, "hummed": 27703, "1492": 77943, "Jaw": 47025, "malimutan": 41974, "Madraykin": 47216, "grimey": 94792, "tempts": 41975, "sage,": 27704, "asphyxiating": 63190, "stars)": 16743, "insure": 35209, "\"How's": 92668, "Ellie": 57997, "man-an": 77945, "Changing": 5088, "touchdown": 21291, "ma-ma-ma-ma-ma": 96449, "Daylight": 6452, "Sum": 44497, "persistent": 41976, "scribbled": 29808, "Clue,": 63192, "Sailor": 36648, "weed.": 36649, "rain..": 87496, "bay.": 13551, "Beggars": 29501, "Qui-Gon": 92670, "Fly,": 14894, "Malik]": 38225, "relationship,": 33833, "beginnings,": 50075, "Kulang": 53287, "load.\"": 77948, "'fuck": 53596, "american": 9795, "buckethead.": 92671, "Basco:": 53289, "upfullness": 77949, "celebrity": 12670, "untaught": 55146, "d'accord": 92673, "Overtaking": 92674, "embraces,": 58163, "boulder,": 70405, "six's": 63675, "Appleseed": 44499, "fulfilled": 11695, "Hover": 77950, "Hoppin": 63194, "refused,": 77951, "Cooool": 37430, "tequila,": 27705, "fly)": 13170, "bran'": 33834, "springtime's": 53291, "fortresses": 63195, "Rationality!": 92675, "ruck": 87977, "Noonesinthehouse": 70406, "en": 5845, "[Polow": 27706, "sanctuary,": 35116, "A'": 25569, "Undress": 29502, "historic": 70407, "Dehors": 63679, "Grown": 18722, "spirit.": 92676, "Motown.": 63196, "mattered": 7936, "hang,": 24960, "Immaginando": 77800, "trans": 70408, "million-dollar": 77953, "(percussion": 97152, "official": 17025, "confidentially": 53293, "D.C.,": 70409, "god?": 37225, "pipers": 26887, "mustaches": 92678, "mindful": 26226, "(Pendergrass)": 76093, "quaggiu'": 92679, "Jacob": 16323, "pecatoribus": 58164, "Eaton": 92680, "Fridays": 26227, "nooses": 92681, "between": 634, "now...": 5985, "Donna": 7034, "crap!": 41977, "hitman,": 70410, "grown...": 77955, "pounds": 5261, "Belvedere": 47026, "fraud": 19723, "atheist": 53294, "donc": 70411, "Flows": 38226, "bones)": 92682, "Bromo": 63197, "Cavern": 77956, "cheating,": 29920, "mapapansin": 77957, "adhering": 63198, "Fab,": 35117, "jacked": 12911, "(times)": 70413, "pence": 36650, "hair-trigger": 92683, "Fields.": 53295, "'stay": 92664, "porpoise": 26888, "twirled": 40068, "toot": 9545, "remix)": 50078, "Bread": 13731, "devil...": 70414, "bozo": 70415, "When": 62, "minefield": 47027, "[piano]": 58166, "paralyzed": 8010, "alright)": 5272, "BET": 36651, "stalkers,": 77958, "rangers": 47028, "crushin',": 58167, "Jesus...": 24350, "sacrificial": 26228, "mare.": 94796, "a-dancin'": 77960, "Less": 9378, "rumblin'": 32572, "stoning": 53296, "oak,": 92685, "egg": 6729, "a-knocking": 32573, "negativity": 15509, "loving'": 77961, "shallows": 31433, "coop,": 47029, "(Ay": 77962, "tissue,": 40069, "Pringles": 98223, "kindness,": 16098, "drum's": 38227, "grade!": 40070, "thanks": 2659, "goin'.": 22724, "Hikaru": 53297, "\"Joe,": 78973, "favor.": 63201, "spent,": 15107, "after?": 32574, "watchin": 16525, "voudrais": 77964, "nobody,": 4124, "ready!": 24961, "glencoe": 77965, "'look": 58168, "(away,": 35118, "chalking": 77966, "Lot,": 92687, "fatality.": 77967, "Turntable": 85037, "step.\"": 77968, "8x10": 58169, "CB": 53299, "help": 356, "cows": 7528, "send": 879, "prototype": 47030, "cavern": 21015, "Chariot": 38228, "mosey": 38229, "contend": 33835, "grandma,": 26889, "headway": 92689, "(may": 87499, "tripled": 77970, "rewind": 5726, "seeks?": 70417, "fabulous!": 77971, "yum,": 22212, "(After": 30367, "beloved": 8355, "\"Oh": 4197, "state?": 53300, "bill?": 36652, "wines,": 77972, "Hallow-ed": 42159, "wich": 63203, "Botanical": 80200, "mockingbird's": 37940, "Guilded": 77974, "frog": 7841, "diamond!": 97154, "Shouldn't": 8583, "Hidehidehideho": 91176, "Owls": 47032, "yoo": 70418, "cyclotrode": 92690, "Chesapeake": 63204, "Mic": 12349, "Marsha": 58170, "came)": 32575, "months,": 19372, "joy.": 14354, "tommorow": 77975, "Panky": 44501, "steam,": 25570, "madd": 63750, "evilangelist": 70419, "(number": 53644, "tripp": 44389, "Lochaber": 53301, "drift": 2334, "eastern": 11441, "slipped": 2854, "take)": 15510, "Trustin'": 58171, "chickadee,": 53302, "picky": 26963, "there)": 4617, "accent,": 91287, "seis": 96630, "ee-ee,": 12923, "decoded": 92691, "guy's,": 77977, "Daa": 92692, "f-f-fuck": 92693, "Whitey:": 92694, "swee": 70420, "bluffin'": 58173, "hillbillies": 41978, "poi": 31434, "chk-tah": 77978, "electronic": 21292, "ho?": 58174, "\"Drive": 82634, "jig-saw": 50081, "shit)(oh": 58175, "windfall": 58176, "likei": 92695, "merry-go-": 63208, "Realise": 38230, "(flip": 53303, "suks": 26890, "Bully": 54876, "gathered": 4333, "relate": 6273, "egg-suckin'": 68034, "yippee-i-o-ki-ay": 53304, "Bagiya": 92697, "Glide": 38231, "deserting": 50082, "territory": 18723, "sores": 21756, "afoot": 40073, "(More": 18403, "flies!": 39358, "serious": 3664, "Marley)": 53305, "far?": 12432, "fixed": 5357, "basin": 47034, "has": 196, "necklace": 10469, "Crying,": 11523, "Worldwide": 23799, "freezin'": 15712, "string,": 14519, "shreds.": 92698, "Stressed": 20083, "suggest": 8776, "Hahanapin": 92154, "Woomera.": 50083, "bends,": 44502, "shadowed": 24962, "Before,": 33837, "servin": 39641, "Stacking": 37550, "square!": 78004, "forever.\"": 53307, "businessmen": 30369, "(Work,": 77980, "fightin,": 70421, "now?)": 29504, "cycle": 10108, "glitter's": 77981, "half-life": 67882, "compensate,": 77982, "[CHILDREN]": 59992, "Presbyterian": 77983, "listen:": 63211, "(A-U-T-O-matic)": 28608, "adidas": 77984, "hitch-hike": 41979, "Alas!": 79108, "defenceless": 50084, "Mylo": 77986, "bribe": 21757, "Gon": 38233, "'cuz": 12912, "Still": 653, "unpack": 26333, "Squatting": 92699, "receptive": 77988, "Alcohol": 24443, "provoked?": 63785, "L-a-n-a": 58178, "(whoa": 14520, "EYUNI": 30370, "customers,": 58179, "Worlds": 14713, "pitbull": 26229, "Healer,": 42799, "gaps": 34246, "smile...": 70423, "decide?": 29632, "dip)": 63213, "meaner,": 86445, "mans": 8584, "'why": 79132, "flair,": 63082, "[RIZE!]": 30371, "Unsheathe": 92701, "planet?": 50085, "angel": 788, "Isabella:": 36653, "wayward": 11108, "Coz": 6364, "(I'd": 15511, "promptly": 92702, "run.": 4860, "Suzy": 17357, "declare,": 50086, "minglin'": 63215, "gasket": 77991, "doorsteps": 63216, "thesis": 38366, "Connected": 20891, "ignite.": 70424, "Indeed": 28613, "Cthulhu": 71969, "single-handed": 77992, "g'goo": 70425, "Plant": 11615, "worry": 815, "prey,": 18724, "peaches,": 29864, "Velma": 32577, "Phineas:": 25571, "throb,": 70426, "gotsta": 30433, "daughter.": 20446, "Toll": 26230, "tri": 47036, "grafting": 58180, "Who'll": 4007, "regarded": 53308, "hearty": 31424, "l.o.s.t.": 27707, "g-a-n-g-s-t-a": 92515, "neglecting": 70427, "(waking": 33838, "wood": 2410, "\"Hey": 7007, "Phil": 13878, "helter-skelter": 63219, "present.": 70428, "woh-oh,": 63220, "Campanitas": 53309, "highway!": 41980, "goal.": 31435, "Heaven's": 3797, "paisley": 50087, "Tito,": 63221, "at?)": 26891, "\"Look": 17546, "place...and": 92705, "lawn": 4994, "Changed": 13108, "ID's": 92707, "wigwam": 43207, "Wichita": 28522, "toppest": 70429, "bolt,": 92708, "north-west": 77994, "(Wednesday,": 92709, "Outland": 40075, "Delorean": 77996, "tabasco": 95240, "crazy'": 63223, "chewbaccas,": 92710, "wrestler": 47037, "justify?": 77809, "order?": 77997, "Millie": 44506, "sintin'": 92711, "athletes": 28523, "'bye": 41981, "Arlandria,": 38234, "rottweiler": 87506, "miteiru": 92712, "neighbour's": 26231, "lichyot": 63224, "caballero": 77999, "veteran's": 70430, "Boeing": 79202, "resist?": 63829, "dijiste": 79203, "unlock": 6362, "(Forever": 18725, "Pronto,": 19354, "Mmm": 5386, "Do...Want": 74020, "Anniversary": 70431, "Footloose,": 63833, "puerta": 63225, "Lad?": 63226, "ideal.": 53310, "Pide": 92713, "issues": 12794, "thirst,": 26876, "victom": 78002, "brotherhood": 9789, "Fleas": 47038, "flex": 11345, "Sentence,": 70432, "bladder": 30372, "amends": 8235, "terlukiskan": 82640, "a-echoin'": 87145, "DON'T": 13570, "(Tracy": 22214, "DVD": 44905, "doze": 28524, "never": 51, "moist": 22725, "Crawled": 40077, "blacker": 25572, "farmer,": 26892, "Mayor": 32578, "mandrake": 50088, "criminally": 25573, "Prepared": 33840, "bikes": 23242, "nose,": 9431, "Bodies": 8011, "(fool)": 70433, "upped": 35119, "nutsack": 53713, "cops": 3209, "[Christina]:": 57092, "christine": 41982, "static,": 14732, "Jordan)": 44507, "[Sing": 38393, "tonight.\"": 30373, "Cecil:": 53311, "aahh": 19724, "Chang": 47039, "over-age": 58184, "rainin": 26893, "'A'": 26894, "overtime.": 50089, "Nations": 12913, "CHECK": 78006, "Farley": 31437, "adoration": 20950, "notes": 4722, "rise!": 31438, "goings": 63084, "teeth)": 92716, "Cody,": 50090, "wilderness.": 58185, "parcel": 92717, "cadillac,": 70435, "mornin.": 63227, "twins.": 78007, "agriculture": 58186, "Install": 70436, "Straighten": 11894, "Kafig": 78008, "Quarterback": 78009, "[Yukmouth]": 70437, "That?": 51658, "low!": 70438, "whirl.": 63228, "Strakosh": 78010, "Julys": 54880, "Readin'": 32579, "heck,": 53313, "Rules,": 26895, "hermits": 77813, "Roxanne)": 44903, "cans!": 70439, "(Sweep": 58187, "Motorcycles": 70440, "vow...": 92718, "til'": 20447, "unheeded": 78012, "ferry": 12000, "gatecrash": 35120, "gittin'": 78013, "(nothin'": 41983, "revolution.": 16526, "(Phrase": 92719, "Love)": 12213, "alto": 53314, "slapping": 33841, "from,": 5607, "cross.": 16527, "And...": 24965, "risen,": 19374, "Orders": 44508, "styling,": 92720, "consolation": 8188, "(teach": 92721, "corners.": 92722, "holyman.": 79291, "neat?": 29505, "Europa": 63231, "wolf": 3992, "depot's": 92724, "breadline,": 78014, "reads,": 36655, "(spiraling)": 92725, "openness": 70441, "tuff)": 63232, "inspected": 50091, "B'NEY": 92726, "passer": 47040, "jumbo": 17818, "wane": 36656, "woozy,": 92728, "riddle?": 63234, "dateline": 58188, "network,": 63235, "\"Glory!\"": 92729, "fork": 9090, "tara's": 78015, "g's": 16099, "Scored": 78016, "ignore.": 44509, "Crawls": 22726, "unclimbable": 78017, "Nevermore": 23243, "brighten": 7975, "Coors": 58189, "lala": 8824, "Lenny": 11073, "Bettin'": 70442, "fa-fa-fa": 93560, "it...": 5727, "Screen": 26896, "caution": 9379, "you...oh...": 63236, "Mane": 8134, "(Reindeer)": 63237, "Nights": 6015, "everpresent": 92730, "news:": 27709, "E-40": 78019, "Assuming": 39546, "Toes": 38235, "Mira": 50092, "rich?)": 79589, "Fatty,": 47041, "communist": 28525, "dancy": 78020, "Le": 7181, "True,": 18307, "special's": 92731, "caresser": 92732, "Dillon": 35256, "simplicity": 21333, "bumm,": 70443, "phases": 16324, "Lionel,": 81547, "candlelit": 44511, "motorcycle": 10109, "wings...": 63238, "Forgets": 58191, "Intake": 92734, "Patty,": 58192, "warm": 731, "maintain,": 24966, "ahh...": 47042, "comics": 78022, "(so)": 36659, "courtin'": 20892, "yell": 5488, "tips,": 28526, "\"'Cause": 40078, "now..": 28527, "selects": 92735, "Carino,": 35121, "raked": 58194, "Rocketown": 35259, "Strangers": 7092, "ME": 6134, "pleasurable": 53318, "victimized,": 78023, "study": 5471, "Money)": 78024, "thang": 2966, "ha-hah": 78025, "killers.": 94799, "Catholics,": 79379, "11th": 40079, "bomber": 28528, "rapper,": 28529, "tube.": 70444, "decide": 1935, "Phony": 40080, "(French": 78027, "rocker": 6267, "chanting": 18726, "[Mr.": 19755, "Actresses": 78028, "Hearin'": 33842, "Shablamidi,": 63241, "extreme)": 70445, "brother,": 2770, "bubbling,": 59732, "Mistreater": 58195, "Mark": 6534, "fool)": 16744, "Revolution,": 26897, "graced": 28530, "tarantula": 53319, "boo-hoo": 58196, "deh'pon": 53775, "Bardot,": 92737, "spit?": 78029, "Sonny": 10972, "slide.": 31439, "Neither,": 78030, "an": 164, "evolve,": 47044, "Call": 1035, "Lavender,": 55671, "women's": 14521, "Reggae": 11616, "Banker": 41984, "Playing,": 44514, "Jackson's": 50093, "inviting?": 44515, "Nagasaki": 63245, "creepy?\",": 78032, "Ne-Yo]": 23802, "Racing": 9910, "moonwalk": 53320, "Waterloo.": 92740, "Pullin'": 14188, "Paranoia": 26233, "Don't...": 79419, "Spre": 78033, "gnomes": 44516, "chase": 1763, "junk.": 64313, "90": 14031, "farmers": 10403, "yak": 20893, "chum": 50094, "pleads)": 70447, "tragedy?": 47045, "body!": 42236, "flag,": 14419, "Sugar's": 78034, "Liverpool": 23244, "anyhow)": 78035, "Tambourine": 29506, "readdy": 78036, "Omaha": 17819, "Pete,": 53321, "babies,": 10973, "Only": 560, "quit": 1877, "Presley": 23803, "sneakers": 12214, "marinated": 92741, "vibration": 8826, "Spare": 11694, "overthink": 92742, "principles": 20085, "f...": 92743, "Malaika,": 44517, "(charge": 78037, "retractable": 94800, "Then...": 35955, "Child's": 97167, "By": 646, "Music),": 78038, "W,": 78039, "Neverending": 58198, "from.": 15512, "pada": 38842, "meddling": 92745, "Januari": 92746, "tear-stained": 50095, "books?": 92523, "feature,": 58199, "Minnie": 14895, "Pistons": 70449, "referred": 63246, "waiter,": 35122, "av": 63247, "Ray?": 63248, "reports,": 79458, "damage": 2946, "wildin',": 44518, "cornfields,": 92749, "whole?": 78040, "a-you,": 78041, "riddance,": 70450, "take...": 92750, "[Whitney]": 92751, "(Uheh": 70451, "agonize,": 70452, "nu-umbers": 94802, "befo'": 26898, "waterway": 58200, "frost": 7349, "Flickering": 44519, "bone,": 8012, "tiara": 47046, "distance.": 26978, "pam": 10470, "nectar": 26497, "sniffed": 35666, "rains)": 46508, "Controversy": 13171, "Square!": 78042, "find)": 16529, "Kay": 18395, "willis": 23695, "kisseth": 57263, "incompleteness": 78043, "Spirit.": 87517, "'94,": 40082, "Sailor:": 92754, "enters": 14896, "Illumination": 92755, "fight.)": 92756, "wetting": 92757, "Wuthering": 92758, "freeek,": 70454, "abutin": 58201, "hurry,": 6016, "gig": 12914, "adverse": 63250, "means,": 11261, "matinees": 97169, "over-rated": 32582, "a-ridin": 78044, "Fearful": 53322, "bonito": 47047, "pentagon": 92759, "Oz": 22040, "Keeps": 2725, "Rational": 41986, "(Niggas!!)\"": 13879, "breeders": 20448, "Madrid": 29507, "Pimps,": 60017, "astray?": 50096, "Limbs": 70455, "[incomprehensible]": 29508, "gones": 92761, "Please.": 63251, "gats": 14897, "numb": 3080, "mulierbus": 82643, "writer": 10542, "develop": 31440, "selalu": 32583, "Guiltiness": 78045, "casa": 20894, "Smilin'": 25574, "oj": 58203, "(Kids)": 92065, "Bechain": 58204, "evasion": 92762, "debris,": 47048, "TRAP,": 63252, "100,000": 58205, "truth,": 2388, "clef": 63253, "purposeful": 92763, "dynamite,": 38236, "Boing": 36660, "groove,": 14189, "Franks": 70457, "spring-time": 47049, "vulgaris": 55929, "lihat": 58206, "boutique,": 78046, "breeds": 14714, "booming,": 53323, "chaege": 92764, "Hours": 23245, "thang...": 97171, "Leigh": 17820, "ounces,": 51132, "defect": 32713, "home...Oh": 78047, "(now)": 23804, "guitar!": 70458, "limpin'": 70459, "savoir-faire": 36661, "fukama": 78049, "begged,": 26899, "oh.": 4160, "steppin": 13303, "toilet,": 53833, "Too-ra-loo-ra-loo-ral,": 40083, "Actually,": 29509, "read:": 53232, "Twistin'": 26235, "\"no,": 31441, "Explosives": 97430, "Latifah]": 30374, "stayed)": 79558, "excel,": 70460, "guys,": 9546, "Pretendin'": 92766, "Pampanga": 31442, "Indoctrination": 53324, "woos": 38237, "point,": 9665, "stop?": 11795, "Ah-Swag's": 37943, "slew": 26900, "Miro,": 56772, "Flaming": 17464, "HIS": 18119, "Leatherman": 33843, "(Yeah": 6799, "Bar,": 53839, "rose": 1257, "[Repeat]": 13732, "heartache": 2029, "Of...": 78053, "milked": 63255, "price": 1123, "nick": 10251, "nails": 3589, "sodomy": 25146, "anche": 53326, "Arturh": 78054, "Albertane": 92771, "Words": 1729, "dat": 2958, "surrendering": 41988, "Working.": 78055, "dare\"": 58207, "vows,": 40084, "stupidity,": 70462, "Valentines": 44523, "mokus": 63256, "chris": 30375, "handwritten": 94806, "fingers?": 92773, "Thirty-six": 78057, "heaven-sent,": 79592, "eternal": 2872, "Latin": 16746, "underlit": 92774, "pound": 3009, "D-you-M-B": 89659, "beside.": 70464, "a-Linda": 92776, "McGraw": 36664, "[Ray": 79599, "shepards": 40085, "47": 58208, "Around)": 92525, "biding": 23246, "isn't.": 63257, "digger,": 95449, "comfort": 1714, "stripped,": 44524, "exciter": 47051, "Deceased": 79611, "prowlin'": 53860, "lada": 87520, "Busted!": 78061, "jon": 78062, "Sudden": 29510, "sure)": 19375, "Purple": 5303, "wound,": 18120, "(ow": 92778, "Integrity": 64018, "Horror": 24351, "Existing": 47052, "Bathroom": 35124, "least,": 15714, "Corps,": 96144, "son\"": 15715, "glance": 4074, "Outlaw": 14032, "'Hey,": 41989, "sleeping": 1173, "Farewell": 8043, "playing)": 35125, "gente": 49046, "band-aid": 50097, "Choir:": 47053, "dost": 63259, "Porcelain": 46572, "moanin'": 13172, "Ellie,": 32721, "badajullae": 63260, "Gatecrashing": 78064, "jock": 16325, "Shinning": 53327, "guapa": 35851, "Kurushi": 23247, "wedding": 2280, "islanders": 29511, "Diesel": 47054, "Thankful": 41990, "Yea.": 34224, "time),": 63262, "Crackerbox": 38465, "overwhelming,": 53328, "Victorian": 34053, "Devil": 3934, "'hi'": 63089, "money-sucking": 78065, "break.)": 78066, "smidget": 92782, "buys": 7125, "sold": 1902, "Everlasting,": 36666, "push?": 78068, "hamkkehaetjanha": 78069, "ash-tray": 78070, "Lollipop": 50098, "police,": 13438, "Self-belief's": 92529, "(zoom": 97175, "divisable": 92783, "poles": 12067, "arigato": 70466, "still)": 22218, "grips": 14522, "jailer": 20087, "caddy": 26236, "floors!": 91579, "Macho": 17027, "fascinate": 48513, "pow.": 92784, "Busy,": 55673, "king)": 92785, "Everyody": 63264, "Bawa't": 63265, "chock,": 92786, "lunatic": 10252, "(Perhaps": 85290, "(That's": 3956, "results,": 63266, "more-ore-ore": 92789, "?cuz": 44525, "horse-drawn": 53329, "pic": 41991, "sonata": 47055, "dry?": 25575, "groupie": 10607, "solitude,": 50099, "Minister": 33844, "(blp": 94058, "mongrel": 38474, "expressed": 27711, "(mm": 53885, "success,": 18121, "Heavenly,": 15513, "Buzzin'": 36668, "Runny": 66651, "(Take": 5710, "Dhadakata": 92790, "capsules": 58209, "joker's": 15303, "(Bob": 38238, "check's": 25886, "finger": 1645, "Kamusta": 23248, "aleynu": 78074, "work?": 17548, "Aladdin": 21293, "mundi": 40086, "mu-murder,": 50100, "lang": 3108, "Wandering": 8286, "God's": 1582, "mission's": 44526, "Artful": 25576, "doubt\"": 78075, "a-got": 70468, "steam.": 78076, "loving)": 53330, "holidays,": 21294, "twentieth": 12543, "Rowan": 50101, "Root": 23805, "none!": 44527, "Drake": 20088, "smoke.": 30377, "vital,": 50102, "waitin'": 1711, "Communicate": 50103, "carbon": 13571, "torna": 53331, "f.": 79829, "Darkness": 4673, "ch-ch-ch": 58210, "bein": 16100, "Ffff,": 92791, "Res": 92792, "noisy": 14715, "shared.": 35126, "dusty": 4242, "Putt": 58211, "Accelerate,": 79737, "Clementine)": 99603, "mmmm": 22727, "Psycho": 7934, "communicating": 78077, "Asleep": 12100, "acting's": 99527, "pleased": 5665, "Par,": 63269, "vie,": 14898, "raised": 2274, "Sullen": 92794, "Catching": 10253, "ball's": 78078, "L.A.P.D.": 78079, "tail.": 31443, "(live)": 89705, "opportunity,": 28532, "in-laws,": 30378, "that's,": 24352, "Nonetheless": 38239, "rubber,": 28533, "simple,": 11346, "ellis": 17549, "Sexercize": 16747, "Weh": 26237, "vickis": 92795, "kang": 10826, "Ultranol": 96074, "consistently": 70469, "Hiawatha": 70470, "regrets": 3026, "mem'ry": 13880, "inning": 47056, "potential,": 78081, "aisle.": 92796, "pulse": 6139, "Dapat": 44529, "(eye)": 79769, "mixed": 3516, "L-E,": 78082, "shoulda'?": 78083, "sighted": 31444, "me,want": 92797, "shoppers": 16326, "sentence": 6828, "Amarillo": 19030, "I?ma": 40087, "\"Darling,": 38240, "downgonna": 92798, "(Is": 7777, "breakin',": 29200, "Storing": 70471, "Canal": 21086, "Piercing,": 63271, "ideals,": 97519, "forgettin'": 20089, "Mccoy": 78084, "waltzer": 78085, "Pittery-pat.": 50106, "Whoo-yeah,": 78086, "Connecting": 58213, "'bout": 632, "scott": 70472, "Damage": 28534, "Slain": 70473, "Starlight": 15514, "nightingale's": 58964, "(Losers": 63272, "Spot": 24353, "lookit": 92799, "donation": 38241, "comet,": 47057, "holiday)": 24354, "Pride": 8287, "avoid,": 63273, "Notorious": 22219, "breast)": 92800, "desu": 15570, "am:": 78088, "Twistin',": 63274, "sukoshi": 40088, "jumping": 3773, "salsa": 64112, "Ey,": 27111, "Berkeley": 31445, "portal": 28664, "bowl?": 78090, "rhapsodies": 53332, "hitome": 92801, "ago.": 6322, "base\"": 92802, "Lo:": 22220, "begin?": 10749, "king-size": 78091, "BI": 32585, "SHININ'": 78092, "giliw": 23806, "besides": 10685, "Oberon,": 78093, "comforted": 41992, "reaction?": 70476, "atin": 36670, "somersault": 35311, "knee-high": 78094, "lawyer,": 19725, "fink": 50107, "3000]": 58215, "authenticity?": 94813, "Ways": 35127, "Translated": 70477, "vague,": 70478, "Scream,": 21295, "(Mike": 50108, "Buttercup": 24355, "smokers,": 92804, "steps": 2239, "his-to-ry": 70479, "(Aw,": 78095, "laughs,": 15515, "omou": 92805, "final": 1586, "Evry": 70480, "battle,": 10543, "cruel,": 7977, "wrist,": 14370, "forges": 58965, "[Steel]": 92806, "Discoverer!": 28535, "Mmm-hmm": 53334, "luha": 36671, "Educated": 32586, "critics": 7592, "lexus": 63275, "listening": 2033, "Unbridled": 92808, "Ma-Ya-Ho": 41993, "aside!": 78098, "And..": 70481, "dey,": 13415, "deathbed,": 92809, "bebopulation": 92810, "bitties": 70350, "Tend": 23249, "accounts": 26238, "tonight).": 92811, "seeds": 3889, "folks'": 40089, "frankincense,": 78099, "no-go": 20090, "Off)": 53336, "\"Might": 58216, "drill,": 50109, "Pharaoh,": 92813, "(Someday)": 41995, "dogs!": 78100, "Underwater": 41996, "Elation": 63276, "banned.": 78101, "Amendment": 70483, "idea,": 27850, "Doesn't": 2011, "Torching": 78102, "yielding": 92814, "fro": 9961, "rented": 11154, "celebrities.": 53337, "inspect": 22221, "(game)": 78103, "mate's": 78104, "Revelation": 13439, "Complaints!": 98110, "Enough's": 35128, "Glenn": 31446, "hee,": 30380, "Deville": 78106, "wannabe": 13881, "shotguns": 35318, "Passion's": 44532, "Rescue": 11442, "\"Oui,\"": 92820, "(Wu,": 63277, "pitcher": 21296, "robin": 10329, "Cuchulainn": 58217, "coma": 11480, "Ahhhhhh": 70487, "Arctic": 23807, "empire": 7703, "Maui": 92821, "hol'": 75296, "20's": 27860, "chanson": 22222, "heart?": 4186, "Sabik": 92822, "mayday": 19778, "Oooohhh": 33846, "tars": 78107, "so...": 12915, "bullet": 2216, "care!": 13173, "success.": 50111, "1970": 28536, "(forget": 75299, "counts,": 92824, "patterns": 10404, "braiding": 78108, "mornin'!": 70488, "lease,": 92825, "nothing's": 2621, "ago\"": 88491, "Hey-ey!": 77826, "Mayo": 47058, "Wheres": 41847, "(funny": 92827, "Einstein,": 78109, "(\"Leave": 63278, "squash": 58218, "bouquet": 15108, "Nothing...": 92829, "er,": 36674, "Tippity": 63279, "cried!": 92830, "brain": 960, "Feed": 4832, "(Sasamahan": 38508, "hypocrites": 21759, "restrain": 22728, "files": 14524, "dependsOn": 58220, "Brother.": 97184, "mondays": 20451, "washy": 97185, "wheelchair": 17296, "horses": 3093, "Abraham)": 26901, "Hoover:": 32587, "prez": 78111, "Ray,": 26902, "c": 15304, "(Extra,": 70490, "Love": 251, "uptown": 5624, "Hollis": 24967, "Theyre": 21175, "meant.": 53338, "misdirected": 63280, "darkened": 6341, "Gaston?": 70492, "way...": 8508, "contradiction?": 58222, "coupe,": 27419, "singin": 16101, "get,": 3100, "bargaining": 63281, "ointment": 50113, "power?)": 92832, "pie,": 8681, "alter.": 90037, "mistle": 53339, "creation": 3167, "gentlemen's": 92833, "19th": 75302, "Bom,": 63282, "drink'n'drive": 78113, "bathing": 12795, "ex-girlfriend": 44533, "kanga": 92834, "bill)": 53340, "Pinned": 26903, "dicky": 70493, "lotion,": 28537, "inconspicuous": 70495, "(Sunday),": 58224, "Flag": 27012, "hope?": 47060, "W'leshmu": 78114, "Lullay,": 42331, "tangled": 6175, "ground,": 2843, "umibig": 58225, "AJ:": 50569, "Consuming": 28872, "lasted.": 78117, "fuse": 5288, "groove.": 20091, "contraband": 13734, "harassin'": 58067, "Aikendrum.": 33847, "Hootchie": 79981, "Tainted": 24757, "barkin": 47061, "breakdown.": 26239, "Aces": 44534, "shimau": 70497, "vain\"": 92836, "Kapiling": 92837, "[Britney": 92838, "gyrate": 78119, "show-ow-ow": 49333, "couler": 98902, "Delicate": 50116, "Oooooowww!": 92839, "Voltaire": 74254, "Tancapkanlah": 78120, "toiled": 71988, "similar": 11796, "pray(pray)": 28538, "[we": 63284, "Creek)": 70499, "Haiti,": 92840, "Money.": 80006, "tissue": 16748, "prophecy.": 92841, "thinking?": 18727, "Fili": 58226, "business)": 28682, "[Taken": 78121, "Heavens,": 60533, "mercy.": 38242, "warm-up's": 70500, "Hennessey,": 78122, "eleventh": 44535, "Giddy-yap,": 92842, "rolls": 3314, "dear.\"": 53341, "Swooping": 50117, "Wisdom": 14899, "mannish": 32588, "hit": 495, "estimate": 50118, "colada": 33848, "bovine": 41998, "Gendarmes": 50119, "shyness": 27712, "poundcake": 78124, "Ye,": 78125, "survivor,": 16530, "queen!": 34247, "unit": 31447, "pimpin": 19376, "Shackle": 58227, "Weather\"": 99616, "Inseparable": 40090, "capturer": 78126, "Harry's": 13434, "Park.": 63287, "troops": 9790, "visualizing": 70502, "Barbarella,": 70503, "dock,": 44536, "please-please": 70504, "Liebes,": 78127, "maamin": 40091, "Empty": 3527, "nan": 11617, "Explain,": 78128, "unlocks": 28539, "\"Checkin'": 94818, "Terminate": 70505, "made,": 5778, "admission": 20452, "mistress,": 26904, "Wetter": 78129, "millionaire": 5936, "rationale": 32589, "b.s.": 70506, "femme": 12215, "Hey": 374, "stuff.": 16102, "dreamin'": 2336, "Unload": 78130, "overlord": 54860, "Handsome,": 38522, "acomin',": 78131, "pimply": 78132, "Kids!": 80064, "Albuquerque": 20520, "European,": 28540, "(being": 78134, "Case,": 41999, "(Mercedes": 95598, "weighting": 85065, "rest!": 53342, "eden": 22729, "silicone": 19158, "Psalms": 63288, "Abbie": 63289, "naleul": 64243, "bindiya": 80079, "Rhododendron": 88731, "Braves": 63290, "Rikki": 58228, "loose.": 22730, "pres": 78135, "everyone": 721, "P-p-p-polka": 47063, "apple": 2570, "township": 58229, "Butchers": 78136, "Saatku": 64252, "diddle,": 22943, "na-na-na": 52232, "suppose?": 78137, "Hande": 92851, "Favor": 47064, "Nicole": 21297, "chattin'": 78138, "unzip,": 78139, "Jump,": 11167, "pagentry": 39133, "treaty": 24968, "Fire,": 9727, "hasten,": 36675, "compadre,": 63291, "sins.": 42341, "cried..": 42000, "caskets": 26240, "obese": 32590, "cruisin'": 9848, "88seconds": 78141, "mistakes.": 36922, "admiral": 63292, "jerk.": 50120, "Chris:": 53345, "together\"": 42001, "unnecessary": 27713, "constellations": 21298, "(ghetto),": 32591, "hatchet": 11618, "contribute": 50121, "tradegy": 92853, "stairs.": 47065, "shield": 4548, "expresses": 92854, "innocence": 2855, "'Sfor": 92855, "breaking.": 22223, "limo's": 90083, "overboard": 12796, "fraternity": 18397, "narrow,": 26241, "be.\"": 50122, "goal": 4654, "brilliant": 8451, "useless": 3965, "Bitin": 78142, "su": 10827, "genesis": 33849, "(Oh-oh-oh-oh-ooh!)": 92856, "smokin?": 93837, "Half-wracked": 70509, "Brighton": 30381, "sipeo": 30382, "Oregon,": 63295, "soldiers,": 31450, "th'": 14190, "portray": 28541, "Whitehouse": 92857, "chardonnay": 58230, "Authority": 78143, "Souvenir": 58231, "yessiree": 42002, "\"baby,": 35353, "K-Ci": 53346, "bus.": 33850, "kill!": 42003, "(Broken": 61199, "pardoned": 58232, "goes-and": 77833, "cocaine": 4220, "zijn": 42004, "unforeseen": 92859, "Muhammed": 70511, "queen.": 14033, "(Breaking": 58233, "Pledged": 64280, "kind)": 18443, "goes)": 13174, "gauntlet": 58234, "wasteland.": 78145, "(Dreamin')": 63296, "me).": 20394, "autumn,": 29512, "graceland": 42005, "Meatloaf": 78146, "wolly": 47066, "Ooh-ooh-ooh,": 40093, "bought.": 50123, "steppin'": 5273, "cobbled": 78147, "fo's": 58235, "waged": 42006, "offending)": 