b'UNK' 245201
b'the' 446872
b'I' 415921
b'you' 326267
b'to' 273065
b'a' 235203
b'me' 173653
b'and' 164335
b'my' 151635
b'in' 145320
b'of' 134085
b'And' 128326
b'it' 121091
b'your' 107322
b"I'm" 103709
b'on' 98471
b'that' 95333
b'be' 87655
b'is' 83119
b'for' 77150
b'all' 76506
b'love' 74684
b'You' 71987
b'know' 65393
b"don't" 58252
b'with' 54732
b'like' 53432
b'we' 50263
b'just' 50160
b'But' 49967
b'The' 49298
b'can' 48366
b'so' 46608
b'got' 44681
b'up' 44080
b'this' 42810
b'no' 42468
b'was' 41587
b'what' 40694
b'do' 40516
b'want' 37823
b'out' 37817
b'get' 37500
b"it's" 37281
b'down' 36054
b'are' 36032
b'time' 36021
b'have' 35155
b'see' 35146
b'will' 34749
b'one' 34364
b'go' 34362
b'never' 33387
b'when' 31701
b'not' 31208
b"can't" 30628
b"I'll" 30572
b"It's" 30389
b'way' 29004
b"you're" 28694
b'her' 28206
b'from' 28187
b'now' 28087
b'When' 28059
b'at' 27843
b'say' 27641
b'make' 25916
b"I've" 25868
b'they' 25329
b'So' 25293
b'gonna' 25180
b'come' 25098
b'if' 24301
b'back' 23934
b'If' 23908
b'heart' 23677
b'but' 23360
b'as' 22798
b'We' 22762
b'been' 22515
b'feel' 22514
b'take' 22512
b'let' 22212
b'away' 22160
b'need' 21674
b'To' 21583
b'baby' 21521
b'life' 21433
b'could' 21348
b'she' 21313
b"Don't" 21095
b'day' 20571
b'by' 20524
b'night' 20303
b'more' 20189
b'he' 20109
b'there' 20068
b'In' 19542
b'Oh' 19416
b'A' 19191
b'right' 19129
b'All' 18815
b'little' 18410
b'here' 18397
b'world' 18120
b'oh' 17506
b'only' 17315
b'man' 17287
b'how' 17162
b'his' 17130
b'That' 17127
b'think' 17095
b'My' 17071
b'through' 17067
b'too' 16969
b'about' 16924
b'our' 16597
b'tell' 16446
b'Just' 16313
b'She' 16238
b"ain't" 16167
b'good' 16057
b'Now' 16024
b'It' 16004
b'me,' 15998
b'had' 15606
b'give' 15425
b'where' 14933
b'around' 14826
b'again' 14816
b'you,' 14606
b'eyes' 14588
b'some' 14538
b'were' 14392
b"won't" 14309
b'find' 14274
b'us' 14195
b'long' 14045
b'still' 13867
b'would' 13830
b"You're" 13788
b'or' 13662
b'ever' 13594
b'yeah' 13561
b'He' 13444
b'said' 13296
b'always' 13271
b'wanna' 13199
b'over' 13168
b'No' 13054
b'home' 12938
b'keep' 12712
b'girl' 12595
b'What' 12490
b'Oh,' 12375
b'This' 12263
b'them' 12176
b'For' 12149
b'hear' 12068
b'mind' 12035
b'am' 12014
b'who' 12012
b'They' 11981
b'look' 11971
b'Your' 11773
b'an' 11766
b'things' 11667
b'With' 11625
b"that's" 11593
b'every' 11573
b"'Cause" 11453
b"There's" 11417
b'[Chorus]' 11376
b'much' 11246
b'really' 10694
b'him' 10658
b"I'd" 10535
b'better' 10287
b'into' 10165
b'believe' 9982
b'then' 9913
b'gone' 9907
b'old' 9866
b'live' 9735
b"there's" 9716
b'than' 9713
b'hold' 9667
b'why' 9450
b'How' 9353
b'off' 9300
b'Come' 9270
b'thing' 9210
b'Is' 9142
b'nothing' 9075
b'Like' 9067
b'made' 9017
b'light' 8946
b'has' 8920
b'Let' 8885
b'leave' 8810
b'Well' 8755
b'gotta' 8729
b'face' 8618
b'going' 8582
b'alone' 8550
b'before' 8311
b'try' 8292
b'their' 8251
b'hard' 8247
b'head' 8205
b"we're" 8145
b'something' 8061
b'place' 8055
b'another' 8048
b'baby,' 8038
b'call' 7996
b'inside' 7977
b'last' 7925
b'left' 7900
b'Cause' 7868
b'turn' 7855
b'new' 7746
b"you'll" 7711
b'it,' 7704
b'stay' 7693
b'tonight' 7623
b'As' 7615
b'Then' 7602
b"That's" 7488
b'sun' 7480
b'people' 7447
b'everything' 7444
b'should' 7425
b'On' 7421
b'did' 7366
b'la' 7329
b'run' 7323
b'stop' 7275
b'fall' 7275
b'put' 7250
b'ya' 7228
b'Where' 7223
b'dream' 7132
b"you've" 7125
b'these' 7084
b'must' 7066
b'There' 7057
b'hand' 6950
b'-' 6940
b'Take' 6939
b'true' 6891
b'Do' 6810
b'Love' 6802
b'name' 6763
b'same' 6739
b'show' 6736
b'wrong' 6704
b'walk' 6693
b'end' 6691
b'free' 6689
b'mine' 6674
b'own' 6607
b'lost' 6601
b'One' 6591
b'love,' 6589
b'cry' 6526
b'even' 6513
b'without' 6449
b'soul' 6434
b'thought' 6423
b'Why' 6396
b'other' 6355
b'comes' 6277
b'change' 6245
b'song' 6165
b'God' 6056
b"she's" 6049
b'done' 6029
b'care' 6014
b'bad' 6003
b'found' 5999
b'play' 5974
b'feeling' 5935
b"We're" 5933
b"She's" 5929
b'came' 5913
b'real' 5903
b'those' 5890
b'far' 5874
b'someone' 5840
b'days' 5837
b'big' 5828
b'high' 5818
b'sweet' 5742
b'stand' 5739
b"'cause" 5715
b'oh,' 5706
b'knew' 5698
b'die' 5692
b"didn't" 5687
b'Who' 5670
b'dreams' 5669
b'boy' 5628
b'sky' 5628
b'myself' 5627
b'sing' 5597
b'up,' 5571
b'break' 5554
b'Baby' 5545
b'enough' 5528
b'might' 5521
b'blue' 5492
b'From' 5454
b'best' 5448
b'many' 5410
b'coming' 5366
b'Tell' 5349
b'fire' 5336
b'may' 5334
b'told' 5318
b'pain' 5293
b'remember' 5269
b'Yeah' 5225
b'used' 5225
b'side' 5215
b'yeah,' 5196
b'together' 5194
b'door' 5189
b'Every' 5172
b'forever' 5131
b'Or' 5125
b'hope' 5120
b'Of' 5117
b'rain' 5115
b'wish' 5105
b'hands' 5103
b'talk' 5099
b'start' 5017
b"Can't" 5011
b'on,' 5009
b'cold' 4998
b'town' 4997
b'Well,' 4988
b'lonely' 4987
b'seen' 4977
b'Get' 4957
b"he's" 4956
b'two' 4956
b'Yeah,' 4905
b'words' 4896
b'looking' 4892
b'dance' 4888
b'money' 4880
b'morning' 4874
b'well' 4863
b'times' 4803
b'friend' 4784
b'help' 4765
b'Got' 4741
b'Never' 4738
b'goes' 4730
b'lose' 4701
b'knows' 4700
b'please' 4680
b'bring' 4653
b'first' 4649
b'took' 4647
b'waiting' 4628
b'Can' 4614
b'close' 4601
b'wait' 4538
b'smile' 4529
b'touch' 4494
b'road' 4477
b'mean' 4472
b'Hey' 4469
b'down,' 4434
b'sure' 4430
b'heard' 4427
b"He's" 4427
b'makes' 4425
b'woman' 4363
b'any' 4351
b'friends' 4337
b'na' 4330
b'now,' 4299
b'Some' 4297
b'Christmas' 4272
b'while' 4267
b'kiss' 4264
b'matter' 4226
b'crazy' 4222
b"Let's" 4220
b'know,' 4216
b'living' 4209
b'Lord' 4174
b'kind' 4174
b'Give' 4167
b'once' 4166
b'tears' 4148
b'arms' 4129
b"'em" 4126
b'saw' 4114
b'rock' 4111
b'fly' 4094
b'line' 4087
b'behind' 4078
b'Are' 4051
b'wind' 4023
b'understand' 4012
b'cause' 4008
b'happy' 3991
b'Will' 3970
b'else' 3966
b'each' 3945
b"we'll" 3940
b'move' 3939
b'years' 3933
b'very' 3927
b'Here' 3901
b"You've" 3886
b'whole' 3875
b'went' 3873
b'yourself' 3847
b'open' 3822
b'watch' 3802
b'young' 3796
b'forget' 3783
b'getting' 3779
b"You'll" 3773
b'no,' 3763
b'you.' 3757
b'Maybe' 3724
b'ride' 3716
b'black' 3677
b'dead' 3673
b'fool' 3660
b'along' 3651
b'fight' 3648
b'easy' 3641
b'work' 3629
b"what's" 3622
b'me.' 3599
b'Not' 3589
b'today' 3588
b'chance' 3576
b'hurt' 3575
b'deep' 3557
b'lie' 3542
b'dark' 3531
b'ask' 3523
b'after' 3512
b'sound' 3508
b'gave' 3489
b'its' 3460
b'broken' 3458
b'shit' 3443
b'round' 3434
b'sleep' 3433
b'seems' 3421
b'music' 3418
b'till' 3406
b"couldn't" 3388
b'moon' 3377
b'go,' 3377
b'game' 3365
b'guess' 3362
b'body' 3355
b'roll' 3355
b'ready' 3348
b'Look' 3347
b'reason' 3345
b'alright' 3341
b'heaven' 3328
b'feet' 3325
b'Make' 3321
b'wonder' 3305
b'strong' 3302
b'fine' 3295
b'anything' 3291
b'Sometimes' 3289
b'trying' 3289
b'hide' 3288
b"Ain't" 3288
b"they're" 3279
b'running' 3259
b'stars' 3245
b'ground' 3240
b'lot' 3238
b'hey' 3237
b'room' 3230
b'tried' 3227
b'late' 3222
b'miss' 3209
b'upon' 3208
b'set' 3205
b'hit' 3175
b"We'll" 3173
b'hate' 3172
b'white' 3147
b'loved' 3133
b'truth' 3126
b'See' 3120
b'falling' 3115
b'born' 3081
b'At' 3081
b'girls' 3067
b'Because' 3062
b'such' 3059
b'wanted' 3058
b'pretty' 3049
b'above' 3035
b'beat' 3034
b'Baby,' 3031
b'alive' 3025
b'lights' 3023
b'somebody' 2999
b'lies' 2998
b'da' 2985
b'street' 2982
b'house' 2980
b'next' 2974
b'His' 2971
b'(I' 2970
b'fuck' 2963
b'goodbye' 2963
b'shine' 2959
b'time,' 2954
b'blood' 2927
b'full' 2917
b'sea' 2908
b'bed' 2907
b'under' 2901
b'Everybody' 2901
b'Go' 2890
b'lay' 2889
b'nigga' 2881
b'part' 2873
b'I,' 2870
b'Please' 2867
b'hell' 2861
b'Say' 2854
b'child' 2852
b'gets' 2834
b"doesn't" 2821
b'moment' 2816
b'Keep' 2802
b'water' 2799
b'nobody' 2799
b'though' 2798
b'meet' 2792
b'land' 2791
b'beautiful' 2774
b'feels' 2773
b'me?' 2768
b'Down' 2762
b'soon' 2757
b'takes' 2756
b'city' 2748
b'Jesus' 2726
b'does' 2714
b'Only' 2709
b'air' 2704
b"let's" 2676
b'seem' 2660
b'Gonna' 2657
b'until' 2653
b'thinking' 2646
b'word' 2642
b'fear' 2635
b'i' 2625
b'save' 2618
b'hot' 2616
b'fun' 2611
b'star' 2605
b'Have' 2602
b'Be' 2593
b"you'd" 2589
b'Yes' 2587
b'loving' 2585
b'While' 2569
b'pay' 2567
b'Even' 2566
b'sad' 2554
b'maybe' 2549
b'eye' 2542
b'girl,' 2536
b"wouldn't" 2528
b'river' 2528
b'anymore' 2524
b'wants' 2522
b'red' 2519
b'away,' 2518
b"we've" 2510
b'past' 2509
b"goin'" 2508
b'apart' 2503
b'out,' 2497
b'Nothing' 2493
b'listen' 2487
b'felt' 2483
b'says' 2481
b"Won't" 2472
b'said,' 2462
b'Our' 2460
b'do,' 2459
b'turned' 2455
b'man,' 2454
b'yes' 2454
b'voice' 2445
b'[Chorus:]' 2436
b'being' 2436
b'Hey,' 2428
b'rest' 2420
b'men' 2417
b'wake' 2416
b'hearts' 2395
b'because' 2393
b'Before' 2393
b'afraid' 2387
b'tomorrow' 2382
b'floor' 2376
b'fast' 2373
b'bit' 2372
b'standing' 2367
b'everybody' 2344
b'burn' 2343
b'both' 2342
b'wild' 2340
b'boys' 2336
b'use' 2328
b'hair' 2310
b'learn' 2303
b"'bout" 2296
b'ooh' 2295
b'between' 2282
b'Hold' 2268
b'Everything' 2262
b'children' 2257
b'sit' 2253
b'Put' 2249
b'night,' 2247
b'bright' 2242
b'lives' 2241
b'doing' 2238
b'kill' 2227
b'low' 2221
b'By' 2217
b'walking' 2206
b'met' 2202
b'power' 2201
b'control' 2197
b'burning' 2195
b'Time' 2195
b'Still' 2187
b'across' 2182
b'car' 2176
b'earth' 2173
b'New' 2166
b'slow' 2160
b'since' 2153
b'Me' 2152
b'top' 2151
b'loves' 2137
b'honey' 2133
b'death' 2128
b'Yes,' 2126
b'calling' 2122
b'great' 2110
b'Would' 2107
b'tired' 2104
b'peace' 2104
b'These' 2101
b'blow' 2099
b'reach' 2099
b'drink' 2098
b'near' 2096
b'Though' 2092
b'follow' 2089
b'Through' 2087
b'story' 2083
b'[Verse' 2079
b'you?' 2076
b'party' 2073
b'called' 2072
b"wasn't" 2071
b'Was' 2070
b'keeps' 2069
b'wall' 2065
b'talking' 2048
b'grow' 2048
b'say,' 2042
b"They're" 2031
b"What's" 2031
b'blues' 2025
b'Out' 2023
b'Did' 2022
b'nights' 2017
b'tight' 2013
b'looked' 2013
b'catch' 2013
b'known' 2011
b'blind' 1998
b'making' 1997
b'meant' 1995
b'life,' 1992
b'back,' 1992
b'bitch' 1987
b'cannot' 1985
b'needs' 1983
b'pray' 1982
b'Lord,' 1966
b'clear' 1963
b'fell' 1962
b'train' 1961
b'niggas' 1959
b'No,' 1958
b'gold' 1956
b'different' 1944
b"lovin'" 1934
b'day,' 1927
b'breath' 1921
b'everyone' 1915
b'Little' 1915
b'Could' 1907
b'babe' 1904
b'mother' 1899
b'cool' 1891
b'step' 1887
b"nothin'" 1870
b'buy' 1858
b'Right' 1858
b'warm' 1856
b'lady' 1853
b'way,' 1851
b'worth' 1850
b'Too' 1850
b'drive' 1846
b'summer' 1835
b'started' 1830
b'lover' 1830
b'perfect' 1830
b'window' 1827
b'Back' 1818
b'heart,' 1815
b'looks' 1815
b'war' 1812
b'mama' 1812
b'Chorus' 1810
b'ah' 1808
b'crying' 1807
b'Until' 1807
b'most' 1807
b'empty' 1806
b'gun' 1806
b'Ooh' 1805
b'read' 1804
b'pass' 1804
b'Without' 1803
b'Life' 1797
b'ass' 1796
b'spend' 1794
b'streets' 1791
b'Someone' 1790
b'share' 1787
b'lips' 1785
b'future' 1784
b'Something' 1781
b'knees' 1780
b'Gotta' 1779
b'shake' 1779
b'Girl' 1779
b'year' 1778
b'thousand' 1775
b'Turn' 1772
b'People' 1767
b'promise' 1766
b'Her' 1760
b"isn't" 1760
b'half' 1757
b'walked' 1757
b'million' 1752
b'ring' 1751
b'faith' 1751
b'nice' 1746
b'straight' 1744
b'sometimes' 1742
b'Till' 1741
b'throw' 1734
b'angel' 1733
b'pull' 1729
b"comin'" 1728
b'laugh' 1728
b'again,' 1721
b'ways' 1716
b'holding' 1711
b'three' 1711
b"who's" 1705
b'taking' 1704
b'dear' 1703
b'outside' 1702
b'win' 1698
b'tree' 1692
b'skin' 1689
b'cut' 1685
b"We've" 1685
b'Another' 1681
b'trust' 1681
b'nowhere' 1678
b'Ooh,' 1676
b'miles' 1668
b'damn' 1658
b'dancing' 1657
b'joy' 1656
b'here,' 1655
b'be,' 1653
b'worry' 1645
b'belong' 1643
b'Looking' 1643
b'yours' 1641
b'finally' 1637
b'son' 1636
b'caught' 1636
b'singing' 1634
b'somewhere' 1633
b'lead' 1633
b'you)' 1632
b'la,' 1632
b"'til" 1631
b'Feel' 1628
b'Once' 1625
b'broke' 1620
b'me)' 1619
b'carry' 1619
b"'round" 1617
b"lookin'" 1615
b'right,' 1612
b'hey,' 1609
b'front' 1604
b'magic' 1600
b'saying' 1598
b'ones' 1596
b'darkness' 1590
b'leaving' 1587
b'answer' 1586
b'tear' 1585
b'sorry' 1584
b'shoes' 1582
b'Always' 1582
b'speak' 1580
b'sight' 1565
b'home,' 1564
b'cross' 1563
b'rather' 1553
b'green' 1543
b'shot' 1539
b'long,' 1534
b'dog' 1533
b'snow' 1511
b'country' 1507
b'eyes,' 1505
b'angels' 1501
b'phone' 1501
b'drop' 1500
b'playing' 1498
b'rise' 1491
b'wings' 1488
b'yet' 1488
b'fill' 1487
b'taste' 1487
b'shining' 1484
b'guy' 1483
b'giving' 1483
b'strange' 1481
b'against' 1480
b'Nobody' 1477
b'poor' 1473
b'trouble' 1471
b'blame' 1471
b'almost' 1470
b'send' 1463
b'changed' 1453
b'eat' 1447
b'school' 1446
b'La' 1445
b'kids' 1443
b'stone' 1442
b'Good' 1439
b'brother' 1437
b"gettin'" 1437
b'in,' 1436
b'shall' 1435
b'swear' 1431
b'songs' 1430
b'walls' 1429
b'Said' 1427
b'After' 1426
b'one,' 1425
b'anyone' 1425
b'Sweet' 1424
b'hang' 1424
b'mountain' 1421
b'already' 1419
b'king' 1417
b'Mr.' 1417
b'held' 1415
b'wear' 1414
b'wine' 1414
b'everywhere' 1412
b'glad' 1402
b'mouth' 1400
b'higher' 1400
b'dying' 1399
b"feelin'" 1398
b'breathe' 1398
b'shame' 1398
b'Since' 1397
b'sick' 1393
b'Big' 1391
b'there,' 1389
b'memories' 1389
b'telling' 1386
b'O' 1384
b'Show' 1381
b'wide' 1380
b'Heaven' 1375
b'fucking' 1374
b'see,' 1373
b'memory' 1372
b'middle' 1368
b'dirty' 1363
b'small' 1360
b'number' 1359
b'second' 1359
b'within' 1356
b'ha' 1355
b'Up' 1348
b'mad' 1345
b'picture' 1344
b'which' 1342
b'few' 1339
b'.' 1338
b'doubt' 1334
b'ago' 1332
b'single' 1331
b'turning' 1329
b'beside' 1328
b'Its' 1325
b'daddy' 1321
b'Living' 1320
b'treat' 1318
b'darling' 1313
b'Try' 1310
b'moving' 1306
b'around,' 1305
b'mind,' 1303
b'Two' 1299
b'pride' 1299
b'losing' 1295
b'space' 1294
b'means' 1291
b'brain' 1291
b'quite' 1288
b'cried' 1287
b'sign' 1287
b'died' 1286
b'longer' 1285
b'glory' 1285
b'pick' 1285
b'played' 1284
b'fade' 1281
b'?' 1280
b'Chorus:' 1277
b'King' 1277
b'lovers' 1275
b'[Chorus:' 1274
b'watching' 1269
b'four' 1267
b'all,' 1266
b'Into' 1262
b'radio' 1261
b'learned' 1260
b'gone,' 1255
b'family' 1253
b"y'all" 1250
b'Bring' 1250
b'Watch' 1246
b'dreaming' 1244
b'de' 1239
b'feelings' 1238
b'waste' 1238
b'secret' 1237
b'shadows' 1236
b'yo' 1232
b'clouds' 1232
b'hundred' 1230
b'boy,' 1228
b"tryin'" 1227
b'write' 1226
b'loud' 1224
b'Hear' 1224
b'happen' 1221
b'Black' 1219
b'hour' 1219
b'x2]' 1219
b'praise' 1217
b'begin' 1216
b'smoke' 1214
b'Over' 1212
b'storm' 1207
b'skies' 1203
b'corner' 1201
b'funny' 1199
b'Better' 1199
b'grace' 1195
b'scream' 1195
b'closer' 1193
b'god' 1191
b'dry' 1189
b'needed' 1188
b'clothes' 1188
b'piece' 1184
b'become' 1182
b'kept' 1182
b'women' 1181
b'brought' 1174
b'Somebody' 1172
b'world,' 1171
b'hurts' 1169
b'turns' 1168
b'devil' 1168
b'leaves' 1167
b'realize' 1162
b'thoughts' 1161
b'heat' 1154
b'dawn' 1152
b'ocean' 1151
b'sense' 1151
b'Call' 1151
b'holy' 1149
b'Listen' 1148
b'golden' 1145
b"Who's" 1145
b'Ah' 1144
b'Think' 1143
b'point' 1142
b'lucky' 1141
b'Remember' 1141
b'simple' 1140
b"doin'" 1140
b'her,' 1138
b'freedom' 1137
b'Leave' 1135
b'ice' 1134
b'minute' 1132
b'About' 1130
b'An' 1129
b"livin'" 1128
b'taken' 1127
b'desire' 1125
b'More' 1124
b'starts' 1123
b'breaking' 1120
b'sunshine' 1120
b'brand' 1120
b'ooh,' 1119
b'glass' 1118
b'trees' 1118
b'love.' 1116
b"gon'" 1115
b'Waiting' 1113
b'Santa' 1113
b'act' 1111
b'human' 1111
b'choose' 1111
b'somehow' 1111
b'father' 1110
b'sand' 1110
b"love's" 1109
b'scared' 1108
b'luck' 1101
b'away.' 1101
b'news' 1098
b"haven't" 1097
b'that,' 1096
b'thank' 1096
b'count' 1093
b'bet' 1092
b'Than' 1091
b'special' 1091
b'more,' 1086
b'good,' 1084
b'do?' 1082
b'uh' 1082
b'silver' 1080
b'stood' 1080
b'shout' 1077
b'hole' 1076
b'wife' 1073
b'bout' 1072
b'someday' 1070
b'ball' 1069
b'five' 1069
b'ten' 1068
b'di' 1067
b'mess' 1066
b'evening' 1065
b'band' 1065
b'pretend' 1065
b'less' 1064
b'Open' 1061
b'sin' 1056
b"You'd" 1052
b'Man' 1052
b'midnight' 1052
b'yesterday' 1050
b'safe' 1048
b'hours' 1042
b'Ah,' 1042
b'asked' 1041
b'happened' 1040
b'rhythm' 1040
b'ahead' 1040
b'sorrow' 1039
b'key' 1038
b'price' 1038
b'strength' 1036
b'missing' 1035
b"talkin'" 1035
b'Am' 1034
b'crowd' 1032
b'Forever' 1032
b'given' 1029
b'mirror' 1026
b'filled' 1026
b'...' 1025
b'Those' 1025
b'hanging' 1023
b'Trying' 1021
b'kinda' 1019
b'stranger' 1017
b'flame' 1016
b'spirit' 1016
b'Stay' 1015
b'guitar' 1015
b'steal' 1015
b'May' 1014
b'working' 1013
b'lying' 1010
b'bound' 1007
b'Somewhere' 1006
b'beyond' 1003
b'Tonight' 1001
b'mercy' 1001
b'kick' 998
b'wit' 998
b"they'll" 997
b'style' 995
b'Long' 995
b'over,' 994
b"she'll" 994
b'yeah)' 993
b'bells' 993
b"we'd" 990
b'brings' 989
b'faces' 989
b'again.' 986
b'dust' 985
b'jump' 982
b'edge' 981
b'highway' 980
b'shadow' 974
b'my,' 974
b'"I' 973
b"runnin'" 973
b'sleeping' 973
b'anyway' 969
b'Know' 968
b'it.' 966
b'alone,' 965
b'stuck' 965
b'lived' 963
b'Sing' 962
b'Had' 961
b'tonight,' 961
b'flow' 960
b'silence' 959
b"man's" 959
b'whatever' 959
b'bird' 958
b'shoot' 957
b'winter' 954
b'time.' 954
b'push' 952
b'Walk' 951
b'2' 949
b'em' 948
b'outta' 947
b'places' 947
b'Things' 946
b'sitting' 945
b'view' 945
b'bye' 945
b'cry,' 944
b'Stop' 944
b'Whatever' 942
b'slowly' 941
b'bar' 939
b'build' 938
b'clean' 936
b'lovely' 936
b'whoa' 935
b'Help' 933
b'everyday' 933
b'race' 933
b'plan' 932
b'flying' 932
b'money,' 930
b'Each' 929
b'job' 927
b'supposed' 927
b'queen' 926
b'it?' 926
b'anybody' 924
b'rich' 924
b'ya,' 924
b'Rock' 923
b'book' 923
b'it)' 921
b'Been' 921
b'flowers' 921
b'mine,' 919
b'us,' 919
b'least' 919
b'Does' 918
b'fingers' 918
b'Him' 915
b'Fuck' 915
b'evil' 915
b'Should' 915
b'lift' 914
b'are,' 914
b'return' 913
b'yes,' 912
b'check' 911
b'bottle' 910
b'having' 909
b'falls' 908
b'well,' 907
b'ends' 906
b'kid' 906
b'run,' 906
b'mighty' 905
b'ran' 899
b'spent' 898
b'Any' 898
b'dress' 896
b'loose' 895
b'rose' 895
b'survive' 895
b'heavy' 893
b'stick' 886
b'pum' 886
b'explain' 885
b'doo' 885
b'case' 884
b'You,' 881
b'(You' 880
b'slip' 878
b"(I'm" 878
b'Everyone' 878
b'to,' 875
b'Find' 873
b"thinkin'" 872
b'early' 871
b'insane' 871
b'pieces' 870
b'track' 868
b'lines' 868
b'forgive' 868
b'Going' 864
b'paradise' 864
b'Girl,' 863
b"She'll" 862
b"Didn't" 861
b'club' 858
b'wrong,' 858
b'proud' 858
b"he'll" 857
b'shut' 857
b"Everybody's" 856
b'Day' 856
b'beauty' 855
b'Last' 854
b'sent' 852
b'scene' 852
b'Lay' 852
b'Seems' 850
b"He'll" 849
b'twice' 845
b'others' 843
b'folks' 842
b'rules' 839
b"'Til" 839
b'So,' 836
b'fighting' 836
b'awake' 836
b'weather' 835
b'Standing' 835
b'Boy' 833
b'lord' 832
b'love)' 831
b'paper' 831
b'2]' 830
b'law' 829
b'raise' 829
b'God,' 828
b'York' 828
b'grown' 827
b'this,' 826
b'okay' 826
b'baby)' 826
b'stare' 825
b'weak' 822
b'babe,' 822
b"I'ma" 821
b'growing' 817
b'bought' 817
b'Has' 815
b'passed' 815
b'soft' 814
b'killing' 814
b'beneath' 814
b'gives' 814
b'down.' 813
b'wonderful' 813
b'fit' 809
b'why,' 809
b"life's" 809
b'paid' 809
b'knock' 809
b'Old' 808
b'deal' 808
b'Want' 808
b'Sunday' 806
b'Under' 805
b'spell' 804
b'go.' 804
b'climb' 803
b'romance' 803
b'happiness' 801
b"They'll" 800
b'message' 800
b'Christ' 800
b'gimme' 800
b'crime' 799
b'driving' 799
b'grave' 799
b'cover' 799
b'stronger' 798
b'Making' 798
b'never,' 795
b'searching' 795
b'kissed' 793
b'prove' 792
b'surprise' 792
b'none' 792
b'passing' 791
b'rolling' 790
b'tall' 789
b'Way' 788
b'fate' 788
b'Makes' 787
b'do.' 784
b'state' 783
b'Now,' 783
b'seemed' 781
b'won' 780
b'prayer' 778
b'Run' 778
b'now.' 778
b'Lost' 776
b'calls' 775
b'alright,' 775
b'Blue' 775
b'fair' 775
b'precious' 774
b"somethin'" 774
b'come,' 774
b'day.' 773
b'voices' 771
b'letter' 768
b'laid' 768
b'stuff' 768
b'cares' 767
b'games' 766
b'light,' 764
b'bottom' 764
b"walkin'" 764
b'him,' 764
b'shines' 763
b'Deep' 762
b'bad,' 761
b'thrill' 760
b'likes' 760
b'steel' 760
b'wheel' 760
b'whisper' 759
b'birds' 759
b'honey,' 758
b'taught' 758
b'dollar' 757
b'tells' 756
b"Here's" 756
b'block' 754
b'chains' 752
b"'n'" 752
b"one's" 751
b'Mama' 749
b'way.' 749
b'fire,' 747
b'Stand' 746
b'Born' 746
b'thunder' 746
b'Wanna' 745
b'hill' 745
b'yea' 743
b'hand,' 742
b'dig' 742
b'Hell' 740
b'business' 740
b'knowing' 740
b'bitches' 740
b'thing,' 739
b'week' 739
b'laughing' 738
b'began' 737
b'fact' 737
b'bone' 735
b'face,' 735
b'later' 734
b'want,' 733
b'Save' 733
b'smell' 729
b'tough' 725
b'lonesome' 725
b"an'" 725
b'Whoa' 724
b'drunk' 722
b'bones' 722
b'Mary' 720
b'below' 720
b'mistake' 719
b'Made' 719
b'sister' 719
b'dreamed' 719
b'six' 718
b'true,' 718
b"she'd" 717
b'distance' 716
b'escape' 716
b"fuckin'" 715
b'Feeling' 715
b'sounds' 715
b'bear' 714
b'Break' 713
b'silent' 711
b"makin'" 710
b'shoulder' 710
b'cat' 710
b'flesh' 709
b'hungry' 709
b'built' 708
b"he'd" 708
b'mystery' 708
b'TV' 708
b'Running' 708
b'plans' 708
b'seven' 707
b"darlin'" 706
b'Holy' 706
b'short' 705
b'City' 705
b'mountains' 704
b'Na' 704
b'anywhere' 703
b'asking' 703
b'lifetime' 702
b'deny' 702
b'Wish' 702
b'cries' 701
b'tune' 701
b'tender' 701
b'please,' 700
b'endless' 699
b'search' 699
b'runs' 699
b'Someday' 699
b'[Repeat:' 698
b'ear' 698
b'bow' 698
b'First' 697
b'head,' 697
b'together,' 696
b'instead' 696
b'favorite' 695
b'saved' 695
b'Close' 694
b'waited' 694
b'ship' 693
b'dance,' 692
b'moves' 690
b'fat' 690
b'sell' 689
b'machine' 689
b'breaks' 689
b'chain' 689
b'on.' 687
b'grass' 687
b'high,' 686
b'wrote' 685
b'quiet' 684
b'tongue' 683
b'High' 682
b'mi' 682
b'kisses' 682
b'wash' 682
b'cars' 682
b'couple' 682
b'off,' 681
b"cryin'" 681
b'stupid' 680
b'home.' 680
b"heart's" 679
b'burned' 679
b'garden' 678
b'moonlight' 678
b'wave' 677
b'double' 677
b'sail' 677
b'crack' 677
b'[Chorus' 676
b'woman,' 676
b'question' 675
b"they've" 675
b'locked' 674
b'breeze' 674
b'1]' 673
b'ghost' 672
b'woke' 672
b'yellow' 671
b'Believe' 671
b',' 671
b'harder' 671
b'pop' 670
b'Guess' 670
b'Watching' 670
b'Kiss' 670
b'age' 670
b'beginning' 669
b'feed' 669
b'name,' 669
b'Happy' 669
b'grows' 666
b'begun' 666
b'free,' 666
b'watched' 665
b'roses' 665
b'ba' 664
b'join' 663
b'hello' 663
b'lets' 662
b'dream,' 662
b'sugar' 662
b'Walking' 662
b'dressed' 662
b'souls' 661
b'dare' 661
b'trip' 660
b'changes' 660
b'cup' 659
b'hoes' 658
b'friend,' 657
b"God's" 657
b'Live' 657
b'choice' 656
b'brown' 656
b'final' 655
b'Saturday' 654
b'begins' 654
b'fears' 652
b'promised' 652
b'darling,' 652
b'touched' 651
b'shore' 651
b'satisfied' 651
b'screaming' 650
b'teach' 649
b'Night' 649
b'seeing' 649
b'cloud' 648
b'heads' 646
b'Hit' 646
b'Coming' 646
b'Wake' 645
b'neck' 645
b'Send' 644
b'asleep' 644
b'disappear' 644
b'Such' 643
b'missed' 643
b'Play' 641
b'changing' 640
b'vision' 640
b'reasons' 640
b'Throw' 640
b"shouldn't" 639
b'Roll' 639
b'yeah.' 639
b'bleed' 638
b'ease' 638
b'Johnny' 637
b'heal' 637
b'stopped' 637
b'rhyme' 636
b'movie' 636
b'Anything' 635
b'happens' 635
b'Soon' 634
b'wheels' 634
b'ladies' 634
b'is,' 633
b'older' 633
b'bite' 633
b'probably' 632
b'Ever' 632
b'love?' 632
b'beg' 631
b'regret' 631
b'winds' 631
b'Young' 631
b'crazy,' 631
b'Thought' 630
b'keeping' 629
b'two,' 628
b'Were' 628
b'guide' 628
b'finger' 628
b'burns' 628
b'thinks' 627
b'Thank' 627
b"movin'" 626
b'color' 626
b'surely' 626
b'troubles' 626
b'diamond' 626
b'bless' 625
b'boat' 625
b"baby's" 625
b'paint' 624
b'pulled' 624
b'rising' 623
b'Holding' 623
b'bang' 622
b'misery' 622
b'dirt' 622
b'dem' 621
b'desert' 621
b'dumb' 620
b'Ya' 620
b'rain,' 619
b'deserve' 619
b'path' 618
b'John' 618
b'yeah!' 618
b'laughter' 617
b'spring' 617
b'Inside' 617
b'hurry' 617
b"sayin'" 616
b'Dance' 615
b'opened' 614
b'so,' 613
b'night.' 613
b'riding' 613
b'Miss' 613
b'guns' 613
b'colors' 613
b'pleasure' 613
b'south' 612
b'danger' 612
b'sang' 611
b'wondering' 611
b'sees' 611
b'foot' 611
b'me!' 610
b'clock' 609
b'surrender' 608
b"world's" 607
b'passion' 607
b'problem' 607
b'fools' 607
b"it'll" 606
b'blows' 606
b'store' 605
b'stop,' 605
b'moved' 604
b'Jesus,' 604
b'But,' 603
b'bell' 602
b"here's" 602
b"waitin'" 601
b'doors' 601
b'Whenever' 599
b'Shake' 599
b'beating' 598
b'ah,' 598
b'wet' 598
b'comfort' 598
b'secrets' 598
b'sun,' 597
b'bend' 596
b'church' 595
b'sky,' 594
b"fallin'" 593
b'na,' 593
b'bag' 592
b'Move' 592
b'box' 591
b'forever,' 591
b'worse' 590
b'tide' 590
b'Words' 590
b'Their' 590
b'Wait' 589
b'battle' 589
b'die,' 588
b'rule' 588
b'freak' 588
b'closed' 588
b'deeper' 588
b'mind.' 588
b'baby.' 588
b'figure' 587
b'weight' 587
b'smiling' 586
b'wise' 586
b'hiding' 585
b'shit,' 585
b'hard,' 585
b'glow' 585
b'whoa,' 585
b'food' 584
b'wasted' 584
b'fame' 583
b'adore' 583
b'waves' 583
b'Forget' 583
b'lock' 583
b'nah' 583
b'guys' 582
b'stands' 582
b'thin' 582
b'chase' 581
b'knife' 581
b'(oh' 581
b'worship' 581
b'Money' 580
b'forgotten' 580
b'killed' 580
b'fix' 580
b'horse' 579
b'Whoa,' 578
b'quick' 578
b'Dream' 578
b'minds' 578
b'certain' 575
b"There'll" 574
b'history' 574
b'difference' 574
b'Left' 573
b'fantasy' 573
b'morning,' 572
b'Goodbye' 572
b'soul,' 572
b'White' 572
b'lots' 572
b'know.' 571
b'Must' 571
b"mornin'" 571
b'(yeah)' 568
b'now?' 568
b'Uh' 568
b'Talk' 568
b'Repeat' 568
b"rockin'" 567
b'doctor' 567
b'song,' 567
b'Light' 567
b'go?' 567
b'am,' 566
b'busy' 565
b'need,' 565
b'table' 565
b'walks' 564
b'meaning' 564
b'cruel' 564
b'pack' 564
b'brave' 564
b'promises' 564
b'Jack' 563
b'spinning' 563
b'today,' 563
b'ang' 563
b'fallen' 562
b'Welcome' 562
b'diamonds' 561
b'beer' 561
b'fields' 560
b'Hope' 560
b'nine' 558
b'feel,' 558
b'ho' 558
b'ma' 557
b'be.' 556
b'self' 556
b"playin'" 555
b'gift' 555
b'California' 555
b'rush' 555
b'Gimme' 554
b"An'" 554
b'grab' 554
b'sweat' 554
b'Took' 553
b'plain' 553
b'fake' 552
b'Honey' 552
b'often' 552
b'Red' 551
b'Three' 551
b'destiny' 551
b'by,' 550
b'you!' 548
b'til' 548
b'Mother' 548
b'ought' 547
b'sa' 547
b'believed' 547
b'Verse' 545
b'Taking' 545
b'chair' 544
b"leavin'" 544
b'Fly' 544
b'nose' 544
b'can,' 543
b'Which' 543
b'merry' 542
b'greatest' 542
b'fucked' 542
b'dime' 542
b'west' 542
b'seat' 542
b'reality' 542
b'sat' 540
b'fading' 540
b'Free' 540
b'forgot' 540
b'man.' 539
b'America' 539
b'holds' 539
b'spread' 539
b'like,' 539
b"ol'" 538
b'telephone' 538
b'beats' 538
b'stole' 537
b'Falling' 537
b'quit' 536
b'vain' 536
b'line,' 535
b'lean' 535
b'rainbow' 534
b'imagine' 534
b'miracle' 533
b'melody' 533
b'type' 533
b'huh' 532
b'tied' 531
b'aint' 531
b'worst' 529
b'dick' 529
b'right.' 529
b'Daddy' 529
b'tha' 528
b'myself,' 528
b'ears' 528
b'teeth' 527
b'breathing' 526
b'recall' 526
b'stayed' 526
b'ending' 526
b'legs' 526
b'problems' 525
b'sold' 525
b'Getting' 525
b'1' 525
b"rollin'" 525
b'Hello' 524
b'Between' 524
b'rough' 524
b'Far' 524
b'brothers' 523
b'grew' 523
b'hat' 523
b'Hollywood' 523
b'fever' 522
b'spot' 521
b'speed' 521
b'matters' 521
b'Singing' 520
b'load' 520
b'door,' 520
b'Street' 519
b'bridge' 519
b'letting' 519
b'Pretty' 518
b'pictures' 517
b'much,' 517
b'stories' 516
b'cast' 516
b'hoping' 515
b'crawl' 515
b'grey' 515
b'ko' 515
b'ourselves' 514
b'American' 514
b'decide' 514
b'through,' 513
b'distant' 513
b'pa' 513
b'loneliness' 512
b'Hot' 512
b'drown' 512
b'cost' 512
b"'till" 511
b'welcome' 510
b'hardly' 510
b'torn' 510
b'underneath' 510
b'hero' 509
b'nigga,' 509
b"takin'" 509
b'plays' 509
b'wishing' 509
b'Gone' 508
b'stage' 508
b'valley' 508
b'Thinking' 508
b'fish' 507
b'fine,' 507
b'(Oh' 507
b'flower' 507
b'Today' 506
b'days,' 506
b'Feels' 506
b'seek' 505
b'pure' 505
b'sings' 505
b'gentle' 504
b'noise' 504
b'shows' 503
b'exactly' 503
b'crown' 503
b'spin' 503
b'Together' 502
b'travel' 502
b'hood' 502
b'darkest' 502
b'answers' 502
b'mile' 502
b'Need' 501
b'pocket' 500
b'married' 499
b'remind' 499
b'drinking' 499
b'rocks' 498
b'threw' 498
b'written' 497
b'mine.' 496
b'Hey!' 496
b'cash' 496
b'Set' 496
b'admit' 496
b'swing' 495
b'Next' 495
b'company' 495
b'care,' 495
b'bigger' 494
b'plane' 494
b'blessed' 493
b'signs' 493
b'Pull' 493
b'cold,' 492
b'questions' 492
b'town,' 492
b'windows' 491
b'it!' 491
b"(Don't" 491
b'Cold' 491
b'park' 491
b'4' 490
b'foolish' 489
b"Doesn't" 489
b'slave' 489
b'Fall' 489
b'hung' 489
b'hall' 488
b'bus' 488
b'Father' 488
b'names' 488
b"callin'" 487
b'Although' 487
b'disguise' 486
b'pain,' 485
b'twenty' 485
b'blowing' 485
b'Bad' 485
b'uh,' 485
b'faster' 485
b'showed' 484
b'heartache' 484
b'course' 484
b'listening' 483
b'sex' 483
b'remain' 483
b'test' 483
b'tonight.' 483
b'gray' 483
b'Straight' 483
b'cheap' 482
b'bitter' 482
b'people,' 482
b'Burn' 482
b'Shine' 480
b'Queen' 480
b'hills' 479
b'Wherever' 479
b'(you' 479
b'fresh' 478
b'daughter' 477
b'know?' 477
b"everybody's" 477
b'late,' 476
b'lied' 476
b'all.' 475
b'rap' 474
b'Yo' 474
b'mistakes' 474
b'music,' 474
b'complete' 473
b'clown' 473
b'Cut' 473
b'fall,' 473
b"nobody's" 472
b'wherever' 472
b'Love,' 472
b'live,' 472
b'thee' 471
b'Honey,' 471
b'mood' 471
b'sunny' 470
b'enemy' 470
b'kitchen' 469
b'up)' 469
b'record' 468
b'spit' 468
b'fortune' 467
b'enough,' 466
b'try,' 466
b'Across' 466
b'truly' 466
b'heart.' 466
b'dangerous' 466
b'wicked' 465
b'then,' 465
b'strangers' 465
b'lonely,' 465
b'Lets' 464
b"sittin'" 464
b'eyes.' 464
b'naked' 463
b"Isn't" 462
b'da,' 462
b'side,' 461
b'blue,' 461
b'beach' 460
b'station' 460
b'momma' 460
b'child,' 460
b'place,' 460
b'headed' 459
b'motion' 459
b'more.' 459
b'guilty' 459
b'dies' 458
b'Check' 458
b'Claus' 458
b"(It's" 458
b'leads' 458
b'eternity' 458
b'nature' 457
b"everything's" 457
b'jeans' 457
b'chest' 457
b'flies' 457
b'fought' 457
b'go)' 456
b'weary' 456
b'suddenly' 455
b'dogs' 454
b'settle' 454
b'goodbye,' 454
b'Friday' 454
b'Hallelujah' 453
b"weren't" 453
b'hopes' 452
b'slide' 452
b'person' 452
b'season' 452
b'believe,' 452
b'awhile' 451
b'draw' 451
b'Sitting' 451
b'smiles' 451
b'starting' 451
b'wanting' 450
b"should've" 450
b'Everyday' 450
b'gone.' 450
b'bother' 450
b"'n" 450
b'there.' 449
b'direction' 449
b'Music' 449
b'swim' 449
b'attention' 448
b'mo' 447
b'stay,' 447
b'moments' 447
b'soldier' 447
b'Hard' 446
b'Knowing' 446
b'flames' 446
b'Many' 446
b'pity' 446
b'silly' 446
b'heavens' 446
b'wearing' 446
b'Step' 445
b'hands,' 445
b'says,' 444
b'bitch,' 443
b'handle' 443
b'coffee' 443
b'believing' 443
b'mama,' 443
b'Death' 443
b'fail' 443
b'Yet' 443
b'tie' 443
b'boom' 442
b'too,' 442
b'Might' 442
b'alive,' 442
b'drum' 440
b'circle' 440
b"dancin'" 440
b'Earth' 440
b'drag' 440
b'Carry' 440
b'groove' 440
b'cure' 439
b'sadness' 439
b'nation' 439
b'times,' 439
b'arm' 438
b'building' 438
b'hurting' 438
b'worked' 437
b"It'll" 437
b'page' 436
b'Follow' 436
b'life.' 436
b'divine' 436
b'minutes' 435
b'strong,' 435
b'pussy' 434
b'fly,' 434
b"Goin'" 434
b'bread' 434
b'[Bridge]' 434
b'Dear' 434
b'situation' 434
b'lightning' 434
b'master' 433
b'done,' 433
b'Nigga' 433
b'Blood' 433
b'ringing' 432
b'crossed' 432
b'birthday' 432
b'ticket' 431
b'Burning' 431
b'Yeah!' 431
b'emotion' 430
b'bullet' 430
b'nothing,' 430
b'Tomorrow' 429
b'Caught' 429
b'wont' 428
b'chill' 428
b'Beautiful' 428
b'steady' 428
b'candle' 428
b"singin'" 428
b'real,' 428
b'chances' 428
b'picked' 428
b'led' 427
b"C'mon" 427
b'be?' 426
b'dad' 426
b'rings' 426
b"aren't" 425
b'chasing' 425
b'alone.' 425
b'(And' 425
b'class' 425
b'innocent' 425
b'Dancing' 424
b'action' 424
b'steps' 424
b'heartbeat' 424
b'boss' 423
b"I'mma" 423
b'better,' 423
b'danced' 422
b'angry' 422
b'Most' 422
b'on)' 422
b'kissing' 422
b'Joe' 421
b'Everywhere' 420
b'Loving' 420
b'down)' 420
b'drove' 420
b'for,' 419
b'tryna' 419
b"tellin'" 419
b'tale' 418
b'Away' 418
b'waters' 417
b'easy,' 417
b'candy' 417
b'Ask' 416
b"They've" 416
b'hunger' 416
b'prison' 415
b'madness' 415
b'monkey' 415
b'Ride' 415
b"they'd" 415
b'inside,' 414
b"hangin'" 414
b'became' 414
b'raised' 414
b'Sun' 413
b'Uh,' 412
b'art' 412
b'wrapped' 412
b'poison' 412
b'London' 412
b'throat' 412
b'shy' 412
b'wedding' 412
b'coast' 412
b'expect' 411
b'Heart' 411
b'end,' 411
b'judge' 411
b'Calling' 411
b'attack' 410
b'boots' 410
b'you...' 409
b'flight' 409
b'whiskey' 408
b'sing,' 408
b'veins' 408
b'Tears' 408
b'Really' 408
b'rainy' 408
b'scars' 408
b'lie,' 408
b'them,' 407
b'say?' 407
b'cards' 407
b'Pick' 406
b'friends,' 405
b'Sure' 405
b"Couldn't" 405
b'holiday' 405
b'dreams,' 405
b'softly' 405
b'Billy' 404
b'now)' 404
b'staring' 404
b"Tryin'" 404
b'coat' 404
b"i'm" 404
b'3' 404
b'named' 403
b'respect' 402
b"We'd" 402
b'reached' 402
b'curse' 401
b'date' 401
b'smiled' 401
b'[Repeat' 401
b'cowboy' 401
b'calm' 401
b'chorus' 400
b'blew' 400
b'truck' 400
b'drift' 399
b"dreamin'" 399
b'gal' 399
b'sins' 399
b'sweet,' 399
b'up.' 398
b'birth' 398
b']' 398
b'remains' 397
b'frozen' 397
b'Lonely' 397
b"Lookin'" 397
b'Lady' 397
b'anger' 396
b'jail' 396
b'bust' 396
b'spoke' 396
b'ordinary' 396
b'begging' 395
b'field' 395
b'shared' 395
b'talk,' 395
b'claim' 395
b'wasting' 394
b'True' 394
b'Playing' 394
b'wander' 394
b'Giving' 394
b'melt' 393
b'barely' 393
b'acting' 393
b'worried' 393
b'dear,' 392
b'lover,' 392
b"daddy's" 392
b'embrace' 392
b'sweetest' 392
b'suit' 391
b'away)' 390
b'journey' 390
b'bomb' 389
b'Home' 389
b'becomes' 389
b'Crazy' 389
b'himself' 388
b'wire' 388
b'Somehow' 388
b'sigh' 388
b'ready,' 387
b'[Pre-Chorus]' 387
b'confused' 387
b'among' 387
b'up!' 387
b'rage' 387
b'Son' 386
b'truth,' 386
b'dead,' 386
b'niggaz' 386
b'rivers' 386
b'Please,' 385
b'eight' 385
b'murder' 385
b'Cry' 385
b'onto' 385
b'Leaving' 385
b'Behind' 385
b'aside' 385
b'notice' 385
b'shed' 385
b'ride,' 384
b'note' 384
b'island' 384
b'road,' 384
b'CHORUS' 384
b'warning' 383
b'Texas' 383
b'oh)' 382
b'bringing' 382
b'wood' 382
b'harm' 381
b'daddy,' 381
b'wore' 381
b'girl)' 381
b'hotel' 381
b'agree' 381
b'lesson' 381
b'roads' 381
b'roof' 380
b'bleeding' 380
b'natural' 379
b'Man,' 379
b'circles' 379
b'stops' 379
b'covered' 379
b'along,' 378
b"mother's" 378
b'Them' 378
b'sinking' 377
b'twist' 377
b'rock,' 377
b'shade' 377
b'whose' 377
b'universe' 376
b'afternoon' 376
b'see?' 376
b'out.' 376
b"Nothing's" 376
b'suck' 375
b'offer' 375
b'reaching' 375
b'planet' 375
b'longing' 374
b'youth' 374
b'fancy' 374
b'Da' 374
b'smile,' 374
b'police' 373
b'sacrifice' 373
b'waits' 373
b'got,' 373
b"c'mon" 373
b'game,' 373
b"there'll" 373
b"burnin'" 373
b"Love's" 372
b'happening' 372
b'praying' 371
b'West' 371
b'flows' 371
b'o' 371
b'Merry' 370
b'talked' 370
b'laughed' 370
b'nearly' 369
b'World' 369
b'Oh!' 369
b'further' 368
b'see.' 368
b'keys' 368
b'ashes' 368
b'Jump' 368
b'water,' 368
b'bloody' 367
b'lately' 367
b'everything,' 367
b'thy' 367
b'Searching' 367
b'Children' 366
b'Dreams' 366
b'force' 366
b'beast' 366
b"holdin'" 366
b'Lift' 366
b"givin'" 365
b'change,' 365
b'gas' 365
b'for?' 365
b'belongs' 365
b'Cuz' 365
b'grand' 365
b'restless' 364
b'mom' 364
b'toes' 364
b'learning' 363
b'Hang' 362
b'treasure' 362
b'cheek' 362
b'writing' 362
b'ohh' 362
b'will,' 361
b'daylight' 361
b'Real' 361
b'hits' 361
b'Same' 361
b'honest' 360
b'unknown' 360
b'roam' 360
b'metal' 360
b'around.' 360
b'room,' 359
b'Damn' 359
b'score' 359
b'kiss,' 358
b'pie' 358
b"workin'" 358
b'shook' 358
b'moon,' 357
b'simply' 357
b'one.' 357
b'row' 357
b'sailing' 357
b'that?' 356
b'plenty' 356
b'kingdom' 356
b'city,' 356
b'fool,' 355
b'heavenly' 355
b'satisfy' 355
b'trail' 355
b'Underneath' 355
b'goodnight' 355
b'zone' 354
b'Girls' 354
b'crash' 354
b'brighter' 354
b'babies' 354
b'underground' 354
b"Nobody's" 354
b'killer' 354
b'worlds' 353
b"Nothin'" 353
b'affair' 353
b'pour' 353
b'here.' 353
b'blown' 353
b'Head' 353
b'serve' 353
b'counting' 352
b'ay' 352
b'resist' 352
b'Again' 352
b"don't," 352
b'La,' 351
b'pants' 351
b'same,' 351
b'lazy' 350
b'purple' 350
b'true.' 350
b'dog,' 350
b'Start' 350
b'Sit' 350
b'fills' 350
b'x' 349
b'stream' 349
b'faded' 349
b'lady,' 349
b'sleep,' 348
b'pillow' 348
b'apple' 348
b'shaking' 347
b'seas' 347
b'roll,' 347
b'Instead' 347
b'careful' 347
b'enjoy' 347
b'gates' 346
b'too.' 346
b'Lead' 346
b'jungle' 346
b'works' 346
b'THE' 346
b'Touch' 346
b'imagination' 346
b'in.' 345
b'impossible' 345
b'heels' 345
b'willing' 345
b'funky' 345
b'Around' 344
b'washed' 344
b'pool' 344
b'whistle' 344
b'no-one' 343
b'hidden' 343
b'heaven,' 343
b'Christmas,' 343
b'lust' 343
b'tiny' 343
b'planned' 343
b'marry' 343
b'before,' 343
b'leather' 342
b'drug' 342
b'spark' 342
b'bodies' 342
b'confusion' 342
b'undone' 342
b'downtown' 342
b'screen' 341
b'time)' 341
b'ng' 341
b'eh' 341
b'owe' 341
b'me...' 341
b'things,' 341
b'Ready' 341
b'dope' 341
b'sink' 340
b'Everytime' 340
b'bars' 340
b'pouring' 340
b'swallow' 340
b"nothing's" 340
b'Mister' 340
b'easier' 339
b'prayers' 339
b'trade' 339
b'Ha' 339
b'boogie' 339
b'son,' 339
b'Lying' 339
b'bedroom' 339
b'Monday' 339
b'ye' 339
b'refuse' 338
b"Everything's" 338
b'chosen' 338
b'Talking' 338
b'stays' 338
b'Great' 338
b'amazing' 338
b'conversation' 338
b'Alone' 337
b'either' 337
b'victim' 337
b'Gucci' 337
b'shape' 337
b'Catch' 336
b'cool,' 336
b'Came' 336
b'know)' 336
b'ha,' 336
b'And,' 336
b'hip' 336
b'Saying' 335
b'ka' 335
b'Ill' 335
b'thanks' 335
b'Eyes' 335
b'beautiful,' 335
b'Round' 335
b'"' 334
b'Angels' 334
b'Bang' 334
b'ours' 334
b'disease' 334
b'shelter' 333
b'flash' 332
b'hot,' 332
b'Change' 332
b'joke' 332
b'form' 332
b'Told' 332
b"standin'" 332
b'(The' 332
b'hop' 332
b'easily' 331
b'weekend' 331
b'back.' 331
b'boys,' 331
b'arms,' 331
b'house,' 330
b'cared' 330
b'pair' 330
b'(and' 330
b'painted' 330
b'private' 330
b'knee' 330
b')' 329
b'east' 329
b'generation' 329
b'Being' 329
b'lies,' 329
b'wait,' 329
b'string' 329
b'far,' 329
b'Peace' 329
b'lost,' 329
b'ashamed' 329
b'fades' 329
b'modern' 329
b'herself' 328
b'Beyond' 328
b'sacred' 328
b'grip' 328
b'size' 328
b'chance,' 327
b'jealous' 327
b'world.' 327
b'squeeze' 327
b'ugly' 327
b'Hoping' 327
b'sunlight' 326
b'throne' 326
b'dark,' 326
b'flat' 326
b"that'll" 326
b'Looks' 326
b'whenever' 326
b'famous' 326
b'liked' 326
b'ignore' 326
b'do)' 325
b"blowin'" 325
b'Keeps' 325
b'Telling' 325
b"Livin'" 325
b'shine,' 325
b'mend' 325
b'ta' 325
b'..' 324
b'tracks' 324
b'tomorrow,' 324
b'Yea' 324
b'girlfriend' 324
b'dropped' 324
b"ridin'" 324
b'Saw' 324
b'cream' 324
b'super' 323
b'blood,' 323
b'senses' 323
b'match' 323
b'list' 323
b'emotions' 323
b'seed' 323
b'Dead' 322
b'seasons' 322
b'Green' 322
b'lifted' 322
b'low,' 322
b'Fight' 322
b'recognize' 322
b'pressure' 321
b'twisted' 321
b'able' 321
b'feeling,' 321
b'Off' 321
b'healing' 321
b'Tennessee' 321
b'Niggas' 321
b'chick' 321
b'iron' 321
b'stones' 320
b'saving' 320
b'dollars' 320
b'Sleep' 320
b'rescue' 319
b'raining' 319
b'Darling' 319
b'rains' 319
b'brother,' 319
b'pale' 319
b'suppose' 319
b'Seven' 318
b'main' 318
b'flag' 318
b'(Chorus)' 318
b'Yo,' 317
b'Used' 317
b'Slow' 317
b'salvation' 317
b'sleigh' 316
b'mission' 316
b'reflection' 316
b'closing' 316
b'troubled' 316
b'drugs' 315
b'yourself,' 315
b'appear' 315
b'fault' 315
b'knows,' 315
b'card' 315
b'happy,' 314
b'--' 314
b'sword' 314
b'remember,' 314
b'lit' 314
b"Talkin'" 313
b'Face' 313
b'Boy,' 313
b'rip' 313
b'strings' 313
b'tight,' 313
b'release' 313
b'waiting,' 313
b'fist' 313
b'finding' 313
b'neon' 312
b'weed' 312
b'lane' 312
b'Hello,' 312
b'Meet' 312
b'South' 312
b'knocking' 312
b'gently' 312
b'Suddenly' 312
b'loaded' 312
b'electric' 312
b'kings' 312
b'Comes' 311
b"woman's" 311
b'trace' 311
b'not,' 311
b'smooth' 311
b'Orleans' 311
b'common' 311
b'talks' 310
b'young,' 310
b"could've" 310
b"else's" 310
b'bum' 310
b'waking' 310
b'trick' 309
b'Four' 309
b'monster' 309
b'buried' 309
b'sake' 309
b'harmony' 309
b'rhymes' 309
b'advice' 308
b'letters' 308
b'attitude' 308
b'words,' 308
b'rocking' 308
b'ever,' 308
b"Life's" 308
b'ground,' 308
b'say.' 308
b'smart' 307
b'innocence' 307
b'slipped' 307
b'toy' 307
b'toys' 307
b'nervous' 307
b'round,' 306
b'fun,' 306
b'own,' 306
b'float' 306
b'[?]' 306
b'Tonight,' 306
b'mark' 305
b'illusion' 305
b'highest' 305
b'shots' 305
b'eternal' 304
b'Fill' 304
b'heading' 304
b'sits' 304
b'bags' 304
b'bare' 304
b'Easy' 304
b'yard' 303
b'coal' 303
b'Alright' 303
b'bye,' 303
b'Except' 303
b'gather' 303
b'hearing' 303
b'wears' 302
b'tail' 302
b'carried' 302
b'tea' 302
b'drifting' 302
b'Cadillac' 302
b'girls,' 301
b'motherfucker' 301
b'long.' 301
b'sexy' 301
b'slipping' 301
b'cop' 300
b'rum' 300
b'gate' 300
b'Kill' 300
b'Rain' 300
b'!' 300
b"drivin'" 299
b'bank' 299
b'Unless' 299
b'le' 299
b'celebrate' 299
b'unto' 298
b'chicken' 298
b'Tried' 298
b'there?' 298
b'Riding' 298
b"heaven's" 298
b'spoken' 298
b'liar' 298
b'haters' 298
b'biggest' 298
b'holes' 298
b'revolution' 298
b'Broken' 297
b'Jimmy' 297
b'bay' 297
b'crew' 297
b'order' 296
b'faithful' 296
b'Bye' 296
b'touch,' 296
b'Georgia' 296
b'Fire' 296
b'ceiling' 295
b'(the' 295
b'bed,' 295
b'team' 295
b'Glory' 295
b'flowing' 295
b'rolled' 295
b'fast,' 294
b'completely' 294
b"wit'" 294
b'drank' 294
b'Shining' 294
b"something's" 294
b'bop' 294
b'sheets' 294
b'Drop' 294
b'damage' 293
b'street,' 293
b'what,' 293
b'finds' 293
b'Summer' 293
b'understood' 293
b'die.' 293
b'Silver' 292
b'struggle' 292
b'Half' 292
b'ancient' 292
b'you"' 292
b'hammer' 292
b'Rolling' 292
b'Mi' 292
b'finish' 292
b'5' 292
b'dat' 292
b'quarter' 292
b'shooting' 292
b'forward' 292
b'yours,' 291
b'gangsta' 291
b'christmas' 291
b'Blow' 291
b'stairs' 291
b'thang' 291
b'Cool' 291
b'(Oh,' 291
b'wisdom' 290
b'did,' 290
b'what?' 290
b'tu' 290
b"darlin'," 290
b'realized' 290
b'sets' 290
b'flew' 289
b'aching' 289
b"'em," 289
b'worry,' 289
b'bottles' 289
b'river,' 289
b'packed' 289
b'drinks' 289
b'[' 289
b'x3]' 289
b'East' 288
b'floating' 288
b'Found' 287
b'tricks' 287
b'presence' 286
b'forest' 286
b'clue' 286
b'ni' 286
b'star,' 286
b'familiar' 286
b'mister' 286
b'pen' 286
b'religion' 286
b"Wouldn't" 286
b'books' 286
b'sunset' 285
b'aim' 285
b'cage' 285
b'drives' 285
b'fight,' 285
b'prayed' 285
b'hoe' 284
b'go!' 284
b'north' 284
b'pound' 284
b'baby?' 284
b"bein'" 284
b'wipe' 284
b'Moving' 284
b'chose' 284
b'knock,' 284
b'Why,' 284
b'emptiness' 283
b'Jingle' 283
b'a,' 283
b'affection' 283
b'work,' 283
b'Heard' 283
b"o'clock" 282
b'despair' 282
b'(What' 282
b'nightmare' 282
b'been,' 282
b'crawling' 282
b'power,' 282
b'regrets' 282
b'solid' 282
b'thick' 282
b'Five' 282
b'pulling' 281
b'Wonder' 281
b'Darling,' 281
b'gon' 281
b"ev'ry" 281
b'strike' 281
b'cell' 281
b'lamb' 281
b'gain' 281
b'pushing' 280
b'Wild' 280
b'cake' 280
b'ghetto' 280
b'DJ' 280
b'screams' 280
b'whip' 280
b'Sorry' 280
b'gypsy' 280
b'[Hook]' 280
b'separate' 280
b'crystal' 280
b'shop' 279
b'party,' 279
b"breakin'" 279
b'lose,' 279
b'right?' 279
b'Woman' 279
b'lasts' 279
b'towards' 279
b'crying,' 279
b'tip' 279
b'Poor' 279
b'Hand' 279
b'cherry' 279
b'free.' 278
b'drowning' 278
b'funk' 278
b'heroes' 278
b"someone's" 278
b'shelf' 278
b'look,' 278
b'jet' 278
b'crush' 278
b'desperate' 278
b'punk' 278
b'Ice' 278
b'numb' 278
b'upside' 278
b'fan' 277
b"He'd" 277
b'Drink' 277
b'Hands' 277
b'pink' 277
b'hell,' 277
b'honky' 277
b'forty' 277
b'witness' 276
b'horses' 276
b'wonders' 276
b"(don't" 276
b'Bitch' 276
b'Beneath' 276
b"Where's" 276
b'get,' 275
b'bill' 275
b'cuts' 275
b'through.' 275
b'wrap' 275
b'third' 275
b'dice' 275
b'younger' 275
b'rode' 274
b'shattered' 274
b'Hallelujah,' 274
b'important' 274
b'lang' 274
b'grind' 274
b'confess' 274
b'sad,' 274
b"Something's" 274
b'snow,' 274
b'gang' 274
b'afford' 273
b'frame' 273
b'play,' 273
b'surprised' 273
b'air,' 273
b'helpless' 273
b'shades' 273
b'Dark' 273
b'shoulders' 273
b'charm' 272
b'bury' 272
b'honor' 272
b'cats' 272
b'yuh' 272
b"turnin'" 272
b'Reach' 272
b'Above' 272
b'Oh...' 272
b'worthy' 272
b'idea' 272
b"Y'all" 272
b'risk' 272
b'mean,' 272
b'army' 272
b'yo,' 272
b'hears' 271
b'town.' 271
b'Went' 271
b'Ten' 271
b'move,' 271
b'nasty' 271
b'also' 271
b'demons' 270
b'Dirty' 270
b'rides' 270
b'ill' 270
b'something,' 270
b'control,' 270
b"Someone's" 270
b'on?' 269
b'cry.' 269
b'hollow' 269
b'fed' 269
b'creation' 269
b'spare' 269
b'ooo' 269
b'suffer' 269
b'G' 269
b'Push' 269
b'Trust' 269
b"knockin'" 269
b'Full' 268
b'Rise' 268
b'shirt' 268
b'traffic' 268
b'shown' 267
b'worn' 267
b'Six' 267
b'trap' 267
b'n' 267
b'decided' 266
b'ended' 266
b'again?' 266
b'receive' 266
b'justice' 266
b'(Repeat' 266
b"somebody's" 266
b'autumn' 265
b'shoe' 265
b'(oh)' 265
b'eyed' 265
b'One,' 265
b'Praise' 265
b'tonight?' 265
b'putting' 265
b'touching' 265
b"i'll" 265
b'disco' 264
b'pushed' 264
b'hair,' 264
b'kicks' 264
b'rent' 264
b'loss' 264
b'years,' 264
b'Shut' 264
b'unless' 263
b'laying' 263
b'of,' 263
b'repeat' 263
b'cops' 262
b'somebody,' 262
b'doll' 262
b'horizon' 262
b'wreck' 262
b'animal' 262
b'December' 262
b'hope,' 262
b'understand,' 262
b'L.A.' 262
b'car,' 262
b'(Yeah)' 262
b'Brown' 262
b'(All' 261
b'Upon' 261
b'Word' 261
b'farm' 261
b'Anytime' 261
b'proof' 261
b'rope' 261
b'Midnight' 261
b'on!' 261
b'walk,' 261
b'followed' 261
b'themselves' 260
b'shell' 260
b'wind,' 260
b'Ray' 260
b'bridges' 260
b'St.' 260
b'ok' 260
b'jack' 260
b'mask' 260
b'wishes' 260
b'Days' 260
b'Turning' 259
b'Nowhere' 259
b'OK' 259
b'thrown' 259
b'Written' 259
b'gods' 259
b'lights,' 259
b'marching' 259
b'prize' 259
b'exist' 259
b'hardest' 259
b'Raise' 259
b'wrong.' 259
b'sale' 258
b'(So' 258
b'awful' 258
b'fear,' 258
b'Memories' 258
b'huh,' 258
b'going,' 258
b'cant' 258
b'Paris' 257
b'foreign' 257
b'Thy' 257
b'pages' 257
b'wars' 257
b'command' 257
b'fuckin' 257
b'mention' 257
b'plastic' 257
b'tears,' 257
b'gay' 257
b'Name' 256
b'sea,' 256
b'Jane' 256
b'system' 256
b'Yesterday' 256
b'flip' 256
b'oughta' 256
b'loser' 256
b'split' 256
b'Speak' 256
b'way?' 255
b'sweeter' 255
b'denied' 255
b'Shout' 255
b'hand.' 255
b'cheat' 255
b'weep' 255
b'greed' 254
b'None' 254
b'three,' 254
b'War' 254
b'knocked' 254
b'sons' 254
b'suicide' 254
b'Much' 254
b'movies' 254
b'show,' 254
b'fence' 254
b'"I\'m' 254
b'cha' 254
b'que' 254
b'heart)' 254
b"Feelin'" 254
b'Body' 253
b'wound' 253
b'cheer' 253
b'rolls' 253
b'itself' 253
b'Boys' 253
b'Mexico' 253
b'Til' 253
b'eye,' 252
b"o'" 252
b'lick' 252
b'night)' 252
b'Whether' 252
b'Takes' 252
b'destroy' 252
b'southern' 252
b'River' 252
b'x4]' 252
b'name.' 252
b'Cos' 252
b'ships' 252
b'wall,' 252
b'guard' 252
b'Eat' 252
b'listened' 251
b'shake,' 251
b'leave,' 251
b'wounds' 251
b'sunrise' 251
b'tries' 251
b'jam' 251
b'home)' 251
b'James' 251
b'stepped' 251
b'following' 250
b'bills' 250
b'lack' 250
b'cradle' 250
b'deep,' 250
b'anytime' 250
b'old,' 250
b'milk' 250
b'goin' 250
b'language' 250
b'protect' 250
b'dough' 250
b'wished' 250
b'Ring' 249
b'champagne' 249
b'body,' 249
b'showing' 249
b'really,' 248
b'dee' 247
b'toast' 247
b'staying' 247
b'warmth' 247
b'soldiers' 247
b'Promise' 247
b'damned' 247
b'2:' 247
b'oooh' 246
b'1:' 246
b'ho,' 246
b'tonk' 246
b'Drive' 246
b'left,' 246
b'brick' 246
b'Down,' 246
b'end.' 246
b'months' 246
b'press' 246
b'hide,' 246
b'Pray' 245
b'Enough' 245
b'position' 245
b'floor,' 245
b'crashing' 245
b'local' 245
b'Doing' 245
b"Comin'" 245
b'Outside' 245
b'shiny' 245
b'Di' 244
b'close,' 244
b'wo' 244
b'bloom' 244
b'tearing' 244
b"(I'll" 244
b'false' 243
b'"You' 243
b'brains' 243
b'records' 243
b'winner' 243
b"em'" 243
b'woo' 243
b'dreamer' 243
b'toe' 243
b'leading' 243
b'Work' 242
b'today.' 242
b'Wondering' 242
b'gettin' 242
b'present' 242
b'image' 241
b'(repeat' 241
b'bass' 241
b'fairy' 241
b"lyin'" 241
b'Late' 241
b'Breaking' 241
b"girl's" 241
b'swimming' 241
b'spirits' 241
b'numbers' 241
b"dyin'" 241
b"drinkin'" 241
b'San' 240
b'wing' 240
b'glory,' 240
b'crowded' 240
b'Gave' 240
b'victory' 240
b'light.' 240
b'call,' 240
b'gaze' 240
b'perfume' 239
b'last,' 239
b'palm' 239
b'sleeve' 239
b'pretending' 239
b'rebel' 239
b'understanding' 239
b'Mississippi' 239
b'plus' 239
b"body's" 239
b'worries' 239
b'swore' 239
b'dinner' 239
b'Dreaming' 239
b'mud' 239
b'Forgive' 239
b'thirty' 238
b'jumped' 238
b'conscience' 238
b"Makin'" 238
b'Hate' 238
b'haunt' 238
b'Im' 238
b'best,' 238
b'bump' 238
b'te' 237
b'dancer' 237
b'falling,' 237
b'verse' 237
b'rights' 237
b'stand,' 237
b'girl.' 237
b'jingle' 237
b'excuse' 237
b'lullaby' 237
b'cigarette' 236
b'Fighting' 236
b'enemies' 236
b'u' 236
b'player' 236
b'sip' 236
b'deadly' 236
b'hook' 236
b'prisoner' 236
b'smoking' 236
b'decision' 236
b'Bet' 236
b'ghosts' 236
b'addicted' 236
b'depend' 236
b'courage' 235
b'Freedom' 235
b'Staring' 235
b'(We' 235
b'Child' 235
b'out)' 235
b'Ba' 235
b'clearly' 235
b'meat' 235
b'trigger' 235
b'balls' 234
b'sung' 234
b"hasn't" 234
b'messed' 234
b'trash' 234
b'Road' 234
b'sucker' 234
b"She'd" 234
b'Driving' 234
b'month' 234
b'Angel' 234
b'Oooh' 234
b'needle' 233
b'discover' 233
b'Anyone' 233
b'hug' 233
b'Flying' 233
b'quickly' 233
b'freeze' 233
b'here?' 233
b'new,' 233
b'colder' 233
b'Me,' 232
b'ruin' 232
b'oo' 232
b'back)' 232
b'Ohh' 232
b'mixed' 232
b'dont' 232
b'temptation' 232
b'Almost' 232
b'motherfuckers' 232
b'liquor' 232
b'no.' 231
b'reign' 231
b'Savior' 231
b'door.' 231
b'sides' 231
b'lake' 231
b'suffering' 231
b'head.' 231
b'Empty' 231
b'Kick' 231
b'echo' 231
b'Spread' 231
b'angel,' 231
b'Mary,' 231
b'joy,' 231
b'sisters' 230
b'sky.' 230
b'stars,' 230
b'forgiveness' 230
b'beat,' 230
b'sack' 230
b'(Just' 230
b'accept' 229
b'bunch' 229
b'still,' 229
b"flyin'" 229
b'Sail' 229
b'pot' 229
b'Silent' 229
b'song.' 229
b'delight' 229
b'hopeless' 228
b'(This' 228
b'that)' 228
b'North' 228
b'peaceful' 228
b'Says' 228
b'treated' 228
b'alley' 228
b'burden' 228
b'now!' 228
b'to?' 228
b'heartbreak' 228
b'hurricane' 228
b"losin'" 228
b"havin'" 228
b'kicked' 228
b'mic' 227
b'sleeps' 227
b'(Get' 227
b'fi' 227
b'red,' 227
b'buddy' 227
b'railroad' 227
b'sorry,' 227
b'good-bye' 227
b'unkind' 227
b'glorious' 227
b'Working' 227
b'curtain' 227
b"'Bout" 227
b'lips,' 227
b'feet,' 227
b"shakin'" 226
b'Crying' 226
b'Both' 226
b'Hearts' 226
b"who'll" 226
b'trapped' 226
b'nails' 226
b'penny' 226
b'Kid' 226
b'blast' 226
b'hearted' 226
b'invisible' 225
b"lover's" 225
b'Mama,' 225
b'Reaching' 225
b'goodbye.' 225
b'stay.' 225
b'louder' 225
b'nor' 225
b'Cross' 225
b'this?' 225
b'footsteps' 225
b'setting' 225
b'ole' 225
b'granted' 225
b'everlasting' 225
b'puts' 225
b'Bridge' 225
b'wrong?' 224
b'cuz' 224
b'belly' 224
b'reason,' 224
b'End' 224
b'greater' 224
b'dim' 224
b'hi' 224
b'before.' 224
b'oceans' 224
b"ya'" 224
b'Use' 224
b'helping' 224
b'whispered' 224
b'same.' 224
b'millions' 224
b'drawn' 224
b'yea,' 224
b'dew' 224
b'woods' 224
b'mistletoe' 224
b'rocket' 224
b'eating' 223
b'Beat' 223
b'passes' 223
b"(it's" 223
b'Turned' 223
b'creep' 223
b'sister,' 223
b'away?' 223
b'anymore,' 223
b"shinin'" 222
b'sympathy' 222
b"day's" 222
b'fifty' 222
b'motor' 222
b'Bright' 222
b'Imagine' 222
b'fires' 222
b'fruit' 222
b'preacher' 222
b'meets' 222
b'Hanging' 222
b'find,' 222
b"Gettin'" 222
b'lotta' 222
b'alright.' 222
b'sometime' 221
b"other's" 221
b'except' 221
b'slept' 221
b'allow' 221
b'erase' 221
b'window,' 221
b'why?' 221
b'Anyway' 221
b'gone?' 221
b"can't," 221
b'serious' 221
b'Friends' 221
b"hadn't" 220
b'Strange' 220
b"yo'" 220
b'neighbors' 220
b'speaking' 220
b'Die' 220
b'no)' 220
b'cloudy' 220
